[{
"Category":"一面",
"Headline":
"トランプ氏当選後初会見、サイバー攻撃「ロシア関与」、工場移転なら「国境税」、最大の雇用創出確約。"
,
"FirstBody":
"　【ニューヨーク＝鳳山太成】トランプ次期米大統領は１１日（日本時間１２日未明）、ニューヨークで当選後初めての記者会見を開いた。大統領選を狙ったサイバー攻撃について「ハッキングはロシアだと思う」と述べ、ロシアの関与を認めた。「最も多くの雇用をつくりだす大統領になる」と企業の米国回帰を促す一方、国外に工場を移す企業には高い税金をかけるとけん制した。（関連記事３面に）"
,
"Body":
"　大統領選ではヒラリー・クリントン前国務長官が立候補した民主党陣営のメールが流出した。米情報機関はロシアのプーチン大統領がクリントン氏の当選を阻むためにサイバー攻撃を指示したと結論づけている。<br>　トランプ氏は「もしロシアが（私に悪影響を及ぼす）情報を握っていたら公開していただろう」と強調し、ロシアがトランプ氏を勝たせようとしたとの見方に異論を唱えた。ロシアが同氏に不利な情報を集めたとする一部報道は強く否定した。<br>　民主党陣営のハッキング対策の弱さに触れたうえで、米国のサイバー防衛力を引き上げる必要性を訴えた。９０日以内にハッキングに関する報告書をまとめる方針を明らかにした。<br>　オバマ政権下で冷え込んだ対ロ関係ではプーチン大統領と関係を築く可能性に触れた。「プーチン氏が私に好意を持っているとしたら、それは財産だ」と語り、過激派組織「イスラム国」（ＩＳ）との戦いでロシアとは協力できるとの認識も改めて示した。<br>　トランプ氏は会見で「過去数週間、いくつかの良いニュースがあった」と語り、米自動車大手のフォード・モーターや欧米自動車大手フィアット・クライスラー・オートモービルズ（ＦＣＡ）が米国での生産増強を決めたことに謝意を示した。<br>　そのうえでトランプ氏は「製薬会社は米国に薬を供給しているが、ほとんど生産していない」などと指摘し、批判の矛先を製薬業界に向けた。米国内の雇用を増やすため「（米国を）去り、好き放題やっている企業には高い国境税をかける」と重ねてけん制した。<br>【図・写真】１１日、ニューヨークのトランプタワーで記者会見するトランプ次期米大統領＝ロイター"
},
{
"Category":"一面",
"Headline":
"尖閣「日米安保の対象」、米次期国務長官、公聴会で。"
,
"FirstBody":
"　【ワシントン＝川合智之】トランプ次期米大統領が国務長官に指名した米石油メジャー最大手エクソンモービルのレックス・ティラーソン前最高経営責任者（ＣＥＯ）は１１日の米上院外交委員会の公聴会で、沖縄県・尖閣諸島に中国が侵攻したら「協定に基づいて対応する」と証言した。尖閣諸島が日米安全保障条約の適用対象というオバマ政権の見解を引き継ぐ方針を表明した。"
,
"Body":
"　環太平洋経済連携協定（ＴＰＰ）については「反対しない」と表明した。トランプ氏はＴＰＰ離脱の方針を打ち出している。ロシアのウクライナ侵攻は「違法行為だ」と批判した。<br>　他にも党内に異論があるトランプ氏の政策は軒並み否定し、上院での指名承認に向けて安全運転に徹した。イスラム教徒の入国禁止の公約は「特定のグループを包括的に拒否することは支持しない」と表明。トランプ氏がメキシコ移民を「暴行魔」と呼んだことに対しては「メキシコは我が国の長年の隣人で友人だ」と述べた。<br>　地球温暖化については「気候変動のリスクは存在する」と認め、２０２０年以降の温暖化対策の国際枠組み「パリ協定」にとどまるべきだと主張した。"
},
{
"Category":"一面",
"Headline":
"トランプ氏当選後初会見――貿易不均衡、日本に言及、中国・メキシコと並列で。"
,
"FirstBody":
"　【ニューヨーク＝大塚節雄】トランプ次期米大統領は１１日の会見で、貿易不均衡の相手先として攻撃している中国、メキシコと並べて日本に２度言及した。具体的な問題は指摘しなかったものの、貿易赤字解消策の矛先が今後、日本に向かう可能性もありそうだ。"
,
"Body":
"　さらにロシアや中国などが「我々を完全に経済的に利用してきた」と述べ、中国の南シナ海での軍事拠点整備に言及。その上で「ロシア、日本、中国、メキシコ、すべての国が過去の政権のときよりも、もっと我々を尊敬するようになるだろう」と語った。<br>　日本への言及は２度とも中国やメキシコなどに付け足す流れで、具体的な問題の指摘や批判ではなかった。ただ新政権にはライトハイザー次期米通商代表部（ＵＳＴＲ）代表ら、かつての対日強硬派もおり、トランプ氏の発言には今後も神経をとがらせる展開になりそうだ。"
},
{
"Category":"一面",
"Headline":
"ゴルフ会員権、冬でも高値、株高で富裕層購入多く。"
,
"FirstBody":
"　ゴルフ会員権が値上がりしている。米大統領選後の株高を背景に個人富裕層の資金が流入している。冬場はオフシーズンのため例年は閑散期にあたるが、今年は異例の展開。富裕層の購入が多いリゾート会員権の取引も活況となっている。"
,
"Body":
"　夏から値下がりが続いた反動もあり「高額コースに個人の買いが戻っている」（仲介大手の桜ゴルフ＝東京・中央）。会員権流通価格が１４７０万円前後の戸塚カントリー倶楽部（横浜市）や５２０万円前後の麻倉ゴルフ倶楽部（千葉県佐倉市）など高価格帯の会員権が値上がりしている。近畿や中部のコースは目立った値上がりはみられない。<br>　リゾート会員権の取引も増えている。仲介大手のｅ会員権（横浜市）は１６年１２月の取引件数が前年と比べ２５％増えた。例年は夏休み時期の８～１０月に取引が盛り上がるため、冬に取引が増えるのは珍しいという。"
},
{
"Category":"一面",
"Headline":
"円上昇、一時１１４円台、日経平均、一時２９０円超下げ。"
,
"FirstBody":
"　１２日の東京外国為替市場では円高・ドル安が進んだ。１１日のニューヨーク市場で一時１ドル＝１１４円２５銭と、２０１６年１２月９日以来約１カ月ぶりの円高・ドル安水準を付けた流れを受けた。１１日のトランプ次期米大統領の会見で財政政策への具体的な言及がなかったことで失望感から円買い・ドル売りが広がり、東京市場でも一時１ドル＝１１４円台前半まで上げ幅を広げる場面があった。"
,
"Body":
"　市場では「トランプ氏が会見中に医薬品業界を批判したことで、特に日本の医薬品株が売られる動きが目立つ」（大和証券の高橋和宏氏）との声があった。武田薬品工業やアステラス製薬などが売られた。午後１時時点の日経平均は前日比２８２円２７銭（１・４６％）安の１万９０８２円４０銭。"
},
{
"Category":"一面",
"Headline":
"トランプ氏当選後初会見――「日米経済関係、発展を図る」、官房長官。"
,
"FirstBody":
"　菅義偉官房長官は１２日午前の記者会見で、トランプ次期米大統領が１１日の会見で貿易不均衡の相手先として日本に言及したことについて「一般論として、活発な貿易・投資は日米経済関係の活力の源泉だ」と指摘した。そのうえで「我が国としては今後も日米経済関係のさらなる発展、深化を図っていく」と訴えた。"
,
"Body":null
},
{
"Category":"一面",
"Headline":
"ＮＹ株乱高下、終値９８ドル高。"
,
"FirstBody":
"　【ニューヨーク＝山下晃】１１日の米国株式市場は荒い展開となった。ダウ工業株３０種平均は反発し前日比９８ドル高で終えたが、トランプ氏が同日の会見で製薬会社などを批判したことを受けて一時マイナスに転じる場面もあった。売りが一巡すると２０１６年１０～１２月期の業績拡大期待から、金融株などが徐々に買い戻された。ダウ平均の終値は前日比９８ドル７５セント（０・５％）高い１万９９５４ドル２８セントで取引を終えた。"
,
"Body":null
},
{
"Category":"一面",
"Headline":
"晩白柚――元内閣府事務次官松元崇（あすへの話題）"
,
"FirstBody":
"　我が家の正月には、熊本の晩白柚（ばんぺいゆ）が欠かせない。知らない方も多いと思うが、夏ミカンの王様のようなもので直径２０センチほどにもなる。香りがよく、年末から玄関に飾っておいて、松の内が終わったころにみんなで食べる。皮が厚く、食べられる量はほどほどであるが、さっぱりした味覚には、他の柑橘（かんきつ）類では味わえない醍醐味がある。"
,
"Body":
"　そんな中、暮れの２４日に熊本市内と南阿蘇村を結ぶ俵山トンネル開通のニュースを聞いた。俵山トンネルは、かつて私が担当部長として県計画を策定した時に、阿蘇地域の観光開発の目玉として盛り込んだもの。その後、１０年を経て２００３年に開通した。それが、震災後８カ月でスピード復旧したことは、阿蘇の観光復興の大きな力となるはずだ。時代は、モノからコトへとダイナミックに動いている。ＪＲ九州の寝台列車「ななつ星」は大人気。熊本には阿蘇、天草という大自然に加えて天下の名城熊本城がある。さらには、坂東玉三郎が毎年公演する山鹿市の八千代座（芝居小屋）や鎌倉時代以来の歴史を刻む人吉城などもある。仮設住宅で正月を過ごした方もまだいらっしゃる中、そんな観光資源も生かした一日も早い復興が望まれる。くまモンとともに声援を送りたい。<br>２０１７．１．１２"
},


{
"Category":"ニュースぷらす",
"Headline":
"大発会、４年ぶりに上昇（ＬｅｔｓｒｅａｄＮＩＫＫＥＩＡＳＩＡＮＲＥＶＩＥＷ）"
,
"FirstBody":
"　【対訳】（１）世界経済の明るいデータが投資家にリスク資産への資金投入を促し、水曜日（４日）の東京株式市場は大発会として４年ぶりに上昇した。"
,
"Body":
"　円相場は対ドルで一時１１８円台前半まで下落し、（２）円安も（株価上昇の）一因となった。２０１６年（４）の終わりまで相場変動で（３）買いを控えていた海外投資家は、輸出企業や商品関連企業、銀行の株式（５）に手を伸ばした。<br>　東京証券取引所を傘下に持つ日本取引所グループの清田瞭最高経営責任者（ＣＥＯ）は「米国主導で世界経済が（６）上向いてきた。日本はこの波に乗らなければいけない」と話した。<br>　黒田東彦日銀総裁は（１６年）１２月に日本経済新聞に対し、世界経済は「良い方向」に向かっていると指摘したが、清田氏はこの見解に同調した。経済指標は（７）この見方を裏付けつつある。<br>　アジアの経済情報を発信する英文媒体「Ｎｉｋｋｅｉ　Ａｓｉａｎ　Ｒｅｖｉｅｗ」の記事をもとに構成。全文はウェブサイトで読めます。発音チェックはラジオＮＩＫＫＥＩ番組「Ｌｅｔ’ｓ　Ｒｅａｄ　ｔｈｅ　Ｎｉｋｋｅｉ　ｉｎ　Ｅｎｇｌｉｓｈ」（木曜午後１０時半～）で。オンデマンドやポッドキャストでも聴取可能。詳しくは番組サイトへ。<br>酉年は株高の経験則<br>　今年は十二支では酉（とり）。過去半世紀、４回の酉年は日本の株式相場がいずれも上向いている。高度成長のまっただ中だった１９６９年の日経平均は年間で３８％上昇。米国でレーガン政権が発足した８１年は８％高だった。非自民の細川護熙政権が誕生した９３年は３％ながら上げた。そして小泉純一郎首相が郵政解散に打って出た２００５年には４０％もの上昇を記録した。<br>　６９年、９３年、０５年と酉年は、安倍晋三首相もいうように解散総選挙（ｓｎａｐ　ｅｌｅｃｔｉｏｎ）の年でもある。そして自民党が敗れ下野した９３年を除き、６９年と０５年には自民党は地滑り的勝利（ｌａｎｄｓｌｉｄｅ　ｖｉｃｔｏｒｙ）を経験し、株式もラリー（ｒａｌｌｙ）、つまり大幅高となっている。首相はその経験則を意識しているはずだ。<br>　酉年の巡り合わせでいえば、この１月２０日に発足するトランプ政権は、８１年に誕生したレーガン政権になぞらえられる。確かに既存の政治の枠組みをひっくり返し、新たな世界に打って出る点はよく似ている。<br>　昨年１１月の大統領選でトランプ氏が当選して以来、日米の株式市場が活気づいているのも、変化への期待からだろう。安倍首相はそうした波に乗って（ｃａｔｃｈ　ｔｈｅ　ｗａｖｅ）、経済と政治の運営で主導権をとるつもりのようだ。さて結果は。（編集委員　滝田洋一）"
},
{
"Category":"ニュースぷらす",
"Headline":
"ビジネスリーダー、ライフ、テクノロジー、マネー（日経電子版から）"
,
"FirstBody":
"きょうのおすすめ記事"
,
"Body":
"　星野リゾートの新施設が２０日、インドネシアのバリ島で開業する。タヒチに続く２カ所目で、オーナー企業の下で施設のデザイン、企画から手掛けて運営する。以前は「状況が違うから、国内で培ったノウハウが生かせないかもしれない」という不安があった。ただ、現地スタッフのサービスに対する姿勢や、マルチタスクで業務をこなす「サービスチーム」の導入では国内と共通する部分も多く、大いに生きたという。<br>▼ブログ→星野リゾート代表　星野佳路氏<br>ライフ　ノロウイルス、１０年で２番目の流行<br>　下痢や嘔吐（おうと）、腹痛、発熱などの症状で知られる感染性胃腸炎を引き起こし、毎年、秋以降に流行が本格化するノロウイルス。２０１６年の第５０週（１２月１２～１８日）の感染症発生動向調査によれば、感染性胃腸炎の小児科定点当たり患者数は過去１０年で２番目に多かった。専門家は、今シーズン流行しているノロウイルスは診断キットでは検出しにくい場合があると指摘。トイレの後などの手洗いを徹底し、子どもから大人、大人から大規模食中毒や院内感染に広がらないようにする必要があると警鐘を鳴らす。（日経Ｇｏｏｄａｙ）<br>▼ヘルスＵＰ→病気・医療<br>テクノロジー　デザイン性高めたクロームブック登場<br>　安価に購入できるノートパソコンとして定評のあった「クロームブック」のジャンルに、５日から開催された米家電見本市「ＣＥＳ」で韓国のサムスン電子と台湾の華碩電脳（エイスース）が相次いで新製品を投入してきた。両製品はいずれも薄くて軽く、デザイン性を高めた仕上がりになっている。使い勝手も改善することで、好調な米マイクロソフトの「サーフェス」やライバルである米アップル「ｉＰａｄプロ」などに対抗していきたい狙いがある。<br>▼ニュースプラス→モバイルの達人<br>マネー　定年後の転職、自分の能力知る方法<br>　定年後に転職や起業を考えるサラリーマンにとって、自分の持っている能力を見極めることは極めて重要。いわゆる「自分の能力の棚卸し」が求められるわけだが、明確に説明できる人は少ない。多くのサラリーマンは能力というより、会社に命じられた仕事をやるのに一生懸命で、どんな能力を持つのか認識する機会は少ない。では、自分の能力を知るにはどうすればいいのか。他人こそが実は、自分の能力を知る存在だという。経済コラムニストの大江英樹氏が解説した。<br>▼マネー研究所→定年楽園への扉<br>記事の全文は日経電子版（ｈｔｔｐ：／／ｗｗｗ．ｎｉｋｋｅｉ．ｃｏｍ／）で読むことができます。▼の順でコーナー名をたどってください。一部の記事は会員登録が必要です。<br>英ＦＴ紙　（１２日付）<br>○英国の賃金格差、強制的是正は不要（社説）<br>○ミャンマーの喜べない真実"
},
{
"Category":"ニュースぷらす",
"Headline":
"盆栽（Ｃｈａｔａｂｏｕｔ日本を語ろう）"
,
"FirstBody":
"　米国に在住するＮｉｃｋのおじが、さいたま市で４月に開かれる世界盆栽大会のために来日する予定です。"
,
"Body":
"　Ｎｉｃｋ　　Ｏｎｅ　Ｅｎｇｌｉｓｈ　ｄｉｃｔｉｏｎａｒｙ　ｄｅｆｉｎｅｓ　ｂｏｎｓａｉ　ａｓ　“ａ　ｖｅｒｙｓｍａｌｌ　ｔｒｅｅ　ｔｈａｔ　ｉｓ　ｇｒｏｗｎ　ｉｎ　ａ　ｓｍａｌｌ　ｃｏｎｔａｉｎｅｒ　ａｎｄ　ｉｓｓｔｏｐｐｅｄ　ｆｒｏｍ　ｇｒｏｗｉｎｇ　ｂｉｇｇｅｒ　ｂｙ　ｒｅｐｅａｔｅｄ　ｃｕｔｔｉｎｇ（小さな容器で育てられ、剪定〈せんてい〉を繰り返すことで大きくならないようにしているとても小さな木）．”<br>　経子　　Ｂｏｎｓａｉ　ｉｓ　ａｎ　ａｎｃｉｅｎｔ　ｔｒａｄｉｔｉｏｎ，　ｂｒｏｕｇｈｔ　ｔｏ　Ｊａｐａｎｆｒｏｍ　Ｃｈｉｎａ　ｄｕｒｉｎｇ　ｔｈｅ　Ｈｅｉａｎ　ｐｅｒｉｏｄ，　ｂｕｔ　ｏｕｔｓｉｄｅＪａｐａｎ　ｉｔ　ｓｅｅｍｓ　ｔｏ　ｂｅ　ｃｏｎｓｉｄｅｒｅｄ　ｈｉｐ（日本以外ではかっこいいと考えられているみたいね）．<br>　Ｎｉｃｋ　　Ｍｙ　ｕｎｃｌｅ　ｓａｙｓ　ｈｅ　ｅｎｊｏｙｓ　ｉｔ　ａｓ　“ａｎ　ａｒｔ　ｆｏｒｍ　ｗｅｇｒｏｗ　ｂｙ　ｈａｎｄ．”　Ｉ’ｍ　ｓｔｉｌｌ　ｊｕｓｔ　ｌｅａｒｎｉｎｇ　ｔｈｅｔｅｒｍｉｎｏｌｏｇｙ　ｆｏｒ　ｔｒｅｅ　ｓｈａｐｅｓ（樹形を表す専門用語），ｓｕｃｈ　ａｓ　“ｃｈｏｋｋａｎ，”　ｗｈｉｃｈ　ｍｅａｎｓ　ｕｐｒｉｇｈｔ（まっすぐ伸びていることを意味する「直幹」）．"
},
{
"Category":"ニュースぷらす",
"Headline":
"情景を鮮明に描く（プレゼン上手への道）"
,
"FirstBody":
"　オバマ米大統領が昨年１２月２７日、米ハワイ・真珠湾で安倍晋三首相と並んで行った演説は、米ＣＮＮテレビが生中継するなど、世界中のメディアで大きく扱われました。オバマ氏が“ｅｖｅｎ　ｔｈｅ　ｄｅｅｐｅｓｔ　ｗｏｕｎｄｓ　ｏｆ　ｗａｒ　ｃａｎ　ｇｉｖｅ　ｗａｙ　ｔｏｆｒｉｅｎｄｓｈｉｐ　ａｎｄ　ｌａｓｔｉｎｇ　ｐｅａｃｅ”（戦争がもたらす最も深い傷でさえ、友情と恒久平和に変わりうる）と、日米同盟の強固さを強調したこの演説には、次のようなエピソードが盛り込まれていました。"
,
"Body":
"　情景が生き生きと目に浮かぶオバマ氏の言葉は、聞いている世界中の人たちの間に一体感を醸し出しました。「永別のラッパ」は“ｐｌａｙ　ｔａｐｓ”と表現されていました。もともとｔａｐｓは軍隊で消灯を知らせる音楽のことでしたが、現在では軍隊の葬儀でも演奏され、亡くなった人の栄誉をたたえる意味があるそうです。トム・クルーズも出演した１９８１年製作の米映画「タップス」を見た方は、その意味がすぐに分かったことでしょう。"
},


{
"Category":"夕刊総合",
"Headline":
"米メディアと対決姿勢、トランプ氏、ＣＮＮ「偽ニュース」、ロシア巡る質問答えず。"
,
"FirstBody":
"　【ニューヨーク＝大塚節雄】トランプ次期米大統領は１１日（日本時間１２日未明）の当選後初の記者会見で、メディアとの対決姿勢をあらわにした。特にロシアとの関係を巡る報道では質問に直接答えず、一方的な主張を繰り返す場面があった。トランプ氏はツイッターなどで一方通行の情報発信に終始してきた。大統領就任後もメディアとの関係は大きな課題となりそうだ。（１面参照）"
,
"Body":
"　メディアを選別しようとする姿勢が鮮明で、ＣＮＮが繰り返し質問を求めたのに対し「おまえの組織はひどい。おまえ（の報道）は偽ニュースだ」とかたくなに拒否する一幕もあった。<br>　米情報機関は大統領選へのサイバー攻撃についてプーチン大統領を名指ししてロシアが介入したと断定する報告書を公表。複数の米メディア報道でロシアがトランプ氏の不名誉な個人的、財務的情報を持っている疑いも浮上している。ロシアとの関係については米欧メディアの関心が高く、トランプ氏は大統領就任後も説明や対処を問われるのは確実だ。<br>　トランプ氏は質問を求めて挙手する報道陣を尻目に、１時間ほどで一方的に記者会見を終えて立ち去った。ある米雑誌の記者は「彼は聞く耳を持たない」とあきれ顔で話した。「世界が注目する会見にしてはお粗末」（ネットメディアの編集者）との声もあった。<br>　会見場には政権移行チームの関係者ら「サクラ」とおぼしき一団の姿もあった。会見中にところどころでトランプ氏に歓声を送り、通常の会見とは異なる雰囲気も漂った。<br>【図・写真】１１日、記者会見で記者の質問に答えるトランプ次期米大統領（ニューヨーク）＝ロイター"
},
{
"Category":"夕刊総合",
"Headline":
"経常黒字２８％増、１１月１．４兆円台、９年ぶり高水準。"
,
"FirstBody":
"　財務省が１２日発表した２０１６年１１月の国際収支統計（速報）によると、海外とのモノやサービスなどの取引状況を表す経常収支は１兆４１５５億円の黒字だった。前年同月に比べて２８・０％増え、１１月としては０７年以来９年ぶりの高水準となった。原油安や円高で輸入額が減った結果、貿易収支が黒字転換した。"
,
"Body":
"　輸入額は５兆５７７０億円と、前年同月から１０・７％減った。円高で円換算した際の金額が目減りしたほか、原油や液化天然ガス（ＬＮＧ）が減少した。輸出額は０・８％減の５兆８９０４億円だった。輸入額の減少幅が輸出額より大きかったため、差し引きした貿易収支は黒字となった。<br>　サービス収支は７３８億円の黒字。黒字額は前年同月より２２・４％増えた。大口の受け取りがあった「その他サービス収支」の黒字が拡大した。<br>【表】１１月の国際収支　　　<br>〓〓　単位億円、カッコ内は前年同月比％、▲は赤字または減少　〓〓　<br>▽経常収支　　１４，１５５　<br>　貿易・サービス収支　　３，８７２　<br>　　貿易収支　　３，１３４　<br>　　輸　出　　５８，９０４　<br>　　（▲０．８）　<br>　　輸　入　　５５，７７０　<br>　　（▲１０．７）　<br>　　サービス収支　　７３８　<br>　　　旅行収支　　７８６　<br>　　　知的財産権等使用料　　３，５５６　<br>　第１次所得収支　　１２，０３２　<br>　第２次所得収支　　▲１７４９　<br>▽資本移転等収支　　▲８８　<br>▽金融収支　　１０，９６３　<br>▽誤差脱漏　　▲３，１０３"
},
{
"Category":"夕刊総合",
"Headline":
"ＶＷ、４９６０億円支払い合意、米司法省と、幹部ら６人起訴。"
,
"FirstBody":
"　【インディアナポリス＝中西豊紀】独フォルクスワーゲン（ＶＷ）は１１日、排ガス不正を巡り米政府に刑事上の罰金など総額４３億ドル（約４９６０億円）を支払うことで合意したと発表した。自動車メーカーが米政府に支払う金額としては過去最大。併せて司法省はＶＷの幹部ら６人を起訴したと発表した。"
,
"Body":
"　これに伴い、ＶＷは２８億ドルの刑事上の罰金を払う。併せて米環境当局と顧客を欺いたことに絡み１４億５０００万ドルの民事上の制裁金を払う。並行して不正車をローンやリースで販売したことによる金融関連法違反で５０００万ドルの民事制裁金を課せられた。"
},
{
"Category":"夕刊総合",
"Headline":
"トランプ氏、２期目に意欲？、息子の事業継承「８年後に評価」。"
,
"FirstBody":
"　【ニューヨーク＝清水石珠実】「８年後に戻ってきて、ダメだったら息子たちに『クビだ』と言うよ」。トランプ次期米大統領は１１日開いた記者会見を、お得意の決めゼリフで締めくくった。米大統領の任期は４年で、トランプ氏はさりげなく２期目への続投に意欲を示した格好だ。"
,
"Body":
"　政治手腕が未知数のトランプ氏に対しては「短命説」も出るが、同氏の発言はこうした予想を否定するもの。会見では大統領任期中に利益相反との批判が出ることを避けるため、事業経営を成人した息子２人に託すことを発表した。"
},
{
"Category":"夕刊総合",
"Headline":
"米メディアと対決姿勢、トランプ氏――米メディア、反応分かれる。"
,
"FirstBody":
"　【ニューヨーク＝高橋里奈】トランプ次期米大統領の１１日の記者会見を米メディアは大きく報じた。ニューヨーク・タイムズ（電子版）はロシアが大統領選にサイバー攻撃を仕掛けたことをトランプ氏が「しぶしぶ認めた」と題する記事を掲載。トランプ氏は「選挙中にロシアと接触を図ったかどうかという繰り返しの質問を避け続けた」と報じた。"
,
"Body":
"　米メディアはトランプ氏が息子に事業を管理させることが利益相反に当たるとの懸念も報じた。"
},
{
"Category":"夕刊総合",
"Headline":
"米メディアと対決姿勢、トランプ氏――トランプタワー厳戒態勢、一部でデモ。"
,
"FirstBody":
"　【ニューヨーク＝高橋里奈】トランプ次期米大統領が１１日に記者会見したトランプタワー周辺は厳戒態勢となった。ニューヨーク市警により歩道の通行は制限され、タワー前には１００台近い国内外のテレビカメラが並んだ。一部ではデモの抗議者がプラカードを掲げ「ファシストアメリカを拒否する」などシュプレヒコールを上げた。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"ブラジル、０．７５％利下げ、低迷の景気下支え鮮明。"
,
"FirstBody":
"　【サンパウロ＝宮本英威】ブラジル中央銀行は１１日開いた通貨政策委員会で、政策金利である基準金利を０・７５％引き下げて年１３％にすると決めた。利下げは３会合連続で下げ幅は前回までの０・２５％から拡大した。課題だったインフレ抑制が想定以上に進んだため、低迷する景気を下支えする姿勢を鮮明にした。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"首相、４月訪ロへ、ロシア第１副首相が言明。"
,
"FirstBody":
"　【モスクワ＝田中孝幸】ロシアのシュワロフ第１副首相は１１日、安倍晋三首相が４月にロシアを訪問すると明らかにした。安倍首相は北方領土交渉の進展のために早期に訪ロする意向を示しており、日ロ外交筋によると４月下旬からの大型連休に実現させる方向で調整している。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"壁の建設費用、「支払わない」、メキシコ大統領。"
,
"FirstBody":
"　【メキシコシティ＝丸山修一】メキシコのペニャニエト大統領は１１日、トランプ次期米大統領が記者会見でメキシコと米国間の国境に壁を建設してメキシコ側に費用を負担させると発言したことを受けて「米次期政権といくつかの考え方の相違があるのは明らかだ。壁の費用はもちろん支払わない」と話した。一方で、トランプ氏が指摘する不法移民の問題解決に向けて、メキシコ側も努力する姿勢を示した。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"岐阜知事選、２氏届け出。"
,
"FirstBody":
"　任期満了に伴う岐阜県知事選が１２日告示され、無所属で４選を目指す現職の古田肇氏（６９）＝公明推薦＝と、無所属の新人で共産党県委員会常任委員の高木光弘氏（５７）＝共産推薦＝が立候補を届け出た。投開票は２９日。"
,
"Body":
"◇立候補者（届け出順）<br>古田　肇　６９　知事無現<br>高木　光弘５７　党県常任委員無新"
},
{
"Category":"夕刊総合",
"Headline":
"「日韓関係の発展を期待」、米国務長官。"
,
"FirstBody":
"　【ソウル＝峯岸博】ケリー米国務長官と韓国の尹炳世（ユン・ビョンセ）外相が１１日夜に電話で協議した。ケリー氏は従軍慰安婦問題を念頭に「日韓関係が未来志向で発展し、日米韓の協力も継続されることを期待する」と表明した。同時に「米国は今後も日韓関係の改善のために必要な役割を果たしていく」と語った。韓国外務省が１２日未明に明らかにした。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"英国株、１２日連続の上昇。"
,
"FirstBody":
"　【ロンドン＝黄田和宏】１１日の欧州株式市場で、英国を代表する企業で構成するＦＴＳＥ１００種総合株価指数が１２日続伸し、連日で過去最高値を更新した。１２日連続の上昇は１９８４年の指数算出開始以降で最長となる。主要企業の多くは海外売上高の比率が高く、足元のポンド安が収益を押し上げるとの見方から買いが優勢となった。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"米次期副大統領と会談、トヨタ社長。"
,
"FirstBody":
"　米国を訪れているトヨタ自動車の豊田章男社長が、次期米副大統領に就任するペンス氏と１０日（現地時間）に会談したことが分かった。ペンス氏はトヨタの自動車の生産工場があるインディアナ州の知事を務めており、自動車産業への理解が深い。雇用など米国経済への貢献について話し合ったとみられる。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"中国空母「任務を継続」、台湾海峡を通過。"
,
"FirstBody":
"　【北京＝永井央紀】中国海軍は１２日、空母「遼寧」が同日未明に台湾海峡を通過したと明らかにした。「任務を継続している」としており、山東省青島の基地に戻るとみられる。海軍は「大型艦艇の海峡通過要件に基づいて安全に航行した」とも主張した。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"サムスン副会長が出頭（Ｎｅｗｓ＆Ｄａｔａ）"
,
"FirstBody":
"　【ソウル＝山田健一】韓国サムスン電子の李在鎔（イ・ジェヨン）副会長は１２日午前、朴槿恵（パク・クネ）大統領と友人の崔順実（チェ・スンシル）被告を巡る疑惑と事件を調べる特別検事の捜査を受けるため、特検の事務所に出頭した。捜査班は、同社が崔被告が実質支配した２つの財団に寄付したことなどが、同被告や朴政権に対する贈賄に当たる可能性があるとみている。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"首相「地域安定へ各国と連携」（Ｎｅｗｓ＆Ｄａｔａ）"
,
"FirstBody":
"　安倍晋三首相は１２日午前、フィリピンなどアジア太平洋地域の４カ国を歴訪するため、政府専用機で羽田空港を出発した。出発に先立ち記者団に「各国の首脳と互いに力を合わせ、地域の平和や安定にどう貢献できるか率直に話をしたい」と述べ、２０日のトランプ次期米政権の発足を見据えて各国との連携を強化する考えを示した。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"英、ＥＵ離脱に「移行期間」（Ｎｅｗｓ＆Ｄａｔａ）"
,
"FirstBody":
"　【ロンドン＝小滝麻理子】英国のメイ首相の報道官は１１日、外国メディア向けの記者会見で、欧州連合（ＥＵ）との離脱交渉で「企業がＥＵとの新たな関係に順応できるよう考える必要がある」と述べた。ＥＵ離脱後の混乱を抑えるために、原則２年の交渉期間の後に一定の移行期間を設けることに前向きな考えを示した。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"自民、都議３人の会派離脱容認（Ｎｅｗｓ＆Ｄａｔａ）"
,
"FirstBody":
"　自民党東京都連会長の下村博文党幹事長代行は１２日、都議会自民党会派からの離脱を表明した大場康宣氏ら党所属都議３人と党本部で会談した。下村氏は「自民党から抜けるわけではない。会派については都連がどうこう言う立場ではない」と述べ、離脱を容認した。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"中曽根首相、１９８３年の初訪米時、米、安保で負担要請、外交文書、資金提供、有無は「不明」。"
,
"FirstBody":
"　中曽根康弘首相が１９８３年１月に初訪米した際、米国側が安全保障分野での財政負担を増やすよう強く求めていた実態が、１２日公開の外交文書で明らかになった。中曽根氏が中東に派遣された多国籍軍への資金協力要請を即座に応諾していたことも判明。財政赤字拡大に悩む米国の要求を踏まえ、安保面での負担を肩代わりしていく構図の原点が見て取れる。中曽根氏はレーガン大統領との初会談で、同盟強化への積極貢献を表明し「ロン・ヤス関係」の構築につなげていった。"
,
"Body":
"　ただ外務省は、多国籍軍への資金提供の有無について「確認できない」と説明。当時の外務省関係者は「費用計上の指示があったとの記憶はない」としている。<br>　１８日のレーガン氏との会談では、日本が武器輸出三原則の例外として米国への武器技術供与を決めたことに関し、中曽根氏が「日本を正常な針路に乗せるため国民の説得に当たる」と強調。レーガン氏は歓迎した。<br>　この後の全体会合で中曽根氏は「日米は運命共同体で、喜びも悲しみも分かち合う」と表明。同席したワインバーガー国防長官は、前年度より増えた８３年度防衛予算を評価しつつ、一層の上積みを促した。中曽根氏は有事ではソ連の潜水艦を日本海に封じ込めるとして理解を求めた。<br>【図・写真】初の日米首脳会談に臨む中曽根氏（右）とレーガン氏（１９８３年、ワシントンのホワイトハウス）＝共同"
},


{
"Category":"マーケット投資",
"Headline":
"トランプ政策、織り込みどこまで（ウォール街ラウンドアップ）"
,
"FirstBody":
"　午前１１時の予定時刻を少し過ぎて始まったトランプ次期米大統領の記者会見に、ウォール街もくぎ付けとなった。１１日の米市場では為替、債券、株式とも相場が乱高下する展開。ダウ工業株３０種平均は反発して終えたが、トランプ氏が製薬と防衛産業を批判したことで、ダウ平均はこの日の高値から１００ドル超下落する場面もあった。"
,
"Body":
"　「もう政治しかない。統計なんて気にしてない」。ニューヨークの証券会社の債券チーム幹部はこぼす。トランプ氏の大統領就任まであと１０日を切り、先行してきた期待が〓げるとの見方や、政策の具体化が追い風となるといった思惑が交錯している。<br>　トランプ氏の政策を現時点で市場はどう織り込んでいるのだろうか。<br>　まず、オバマケア（医療保険制度改革法）は修正が確実視される。オバマケアが追い風になっていた病院経営株はさえない。まずは法律の歳出や歳入に関連する部分を修正する財政調整法により、オバマケアの修正が議論される。同法は民主党上院のフィリバスター（議事妨害）が使えない。共和党が両院で過半数を握る状況では修正が比較的容易だ。<br>　１兆ドル（約１１５兆円）ともいうインフラ投資の拡大策には懐疑的だ。トランプチームが作成したインフラ投資案では民間主導で財政には中立との方針だが、そもそも採算が見込めるインフラ開発案件は多くない。財政赤字の拡大を伴う政策に共和党は消極的。選挙後に一時は上がっていたインフラ関連株はその後、下落傾向にある。<br>　一方、米法人税率の引き下げは確実視されているようだ。米国の法人減税の恩恵を受けやすい中小型株のラッセル２０００株価指数は選挙後１５％近く上昇しており、９％高いダウ平均を上回る。<br>　ただ、税制の中身や実現の時期はまだはっきりしない。トランプ案では３５％の連邦法人税を１５％に引き下げるとしていたが、共和党案は２０％。市場関係者に聞くと現時点で２０～２５％程度を見込んでいる。そして「税制は議会共和党が主導していくだろう」（米エコノミスト）との見方が強い。<br>□　　　□<br>　海外利益への課税方法など両案に違いは多い。市場が注目しているのは共和党案に組み込まれている「国境調整税」だ。米国向けの商品を米国外で生産する活動に対して課税する。米国外でつくり米国で売るタイプのアパレルや自動車産業への影響が大きい。<br>　ただ世界貿易機関（ＷＴＯ）が容認するか微妙で「実現性は正直分からない」（ニューヨークの運用会社幹部）と現時点で市場は織り込んでいない。実現するとドル高要因にもなり波乱の種だ。<br>　政策の着地点が見えないからこそ、市場はトランプ氏の一挙手一投足に大きく反応する。「こんな日が１００日、もしかして４年も続くのだろうか」。米ヘッジファンドのオフィスではこんな会話も飛び交っていた。<br>（ニューヨーク＝山下晃）"
},
{
"Category":"マーケット投資",
"Headline":
"英独とも続伸（欧州株）"
,
"FirstBody":
"　１１日の欧州株式相場は英ＦＴＳＥ１００種総合株価指数が１２営業日続伸し、ドイツ株式指数（ＤＡＸ）も２日続伸となった。英ロンドン市場では引き続き鉱業株の上昇が目立ち、石油株も高かった。独フランクフルト市場では電力株が上昇し、自動車株も買われた。"
,
"Body":
"ＮＹダウ（米国）　１９９５４．２８　　＋０．４９％　（　△９８．７５　）　<br>ナスダック総合（米国）　５５６３．６５０　　＋０．２１％　（　△１１．８３１　）　<br>トロント（カナダ）　１５４９１．５４　　＋０．４２％　（　△６５．２６　）　<br>ボベスパ（ブラジル）　６２４４６．２６　　＋０．５０％　（　△３１４．４６　）　<br>ＦＴＳＥ１００（英国）　７２９０．４９　　＋０．２０％　（　△１５．０２　）　<br>ＤＡＸ（ドイツ）　１１６４６．１７　　＋０．５４％　（　△６２．８７　）　<br>ＣＡＣ４０（フランス）　４８８８．７１　　＋０．００％　（　△０．４８　）　<br>ＳＭＩ（スイス）　８４２７．１５　　－０．２６％　（　▲２２．０４　）　<br>ＲＴＳ（ロシア）　１１５５．５０　　－１．６６％　（　▲１９．５１　）　<br>ＢＩＳＴ１００（トルコ）　７７６６６．５８　＋０．３５％　（　△２７２．８９　）"
},
{
"Category":"マーケット投資",
"Headline":
"１１月の機械受注統計（市場の材料）"
,
"FirstBody":
"　内閣府は１６日、２０１６年１１月の機械受注統計を発表する。民間設備投資の先行指標となる「船舶・電力を除く民需」の受注額（季節調整値）について、市場では前月に比べ減少するとの見方がある。マイナスなら２カ月ぶりとなる。大幅増の１０月の反動が出るとみられる。"
,
"Body":
"　１６年１０～１２月は５．９％減の見通しとなっている。１１月の数字がマイナスとなっても大幅な減少でなければ、四半期予想を上回るとの期待が高まりそうだ。"
},
{
"Category":"マーケット投資",
"Headline":
"１０年、０．０５０％に低下（金利）"
,
"FirstBody":
"　長期金利の指標となる新発１０年物国債の利回りは前日比０．００５％低い（価格は高い）０．０５０％で推移した。日経平均株価の下落で「安全資産」とされる債券に買いが入りやすかった。日銀が国債買い入れオペ（公開市場操作）を実施したことも需給引き締まりを意識させた。"
,
"Body":
"　１０年　　０．０５０　％　（　－０．００５　）　　２．３７　％　（　０．００　）　　１．３５　％　（　０．００　）　<br>　３０年　　０．７５５　％　（　－０．０１５　）　　２．９５　％　（　－０．０１　）　　２．０１　％　（　＋０．０２　）　<br>（日本は１３時時点、　米国、英国は１１日終値）"
},
{
"Category":"マーケット投資",
"Headline":
"円、対ユーロで続伸（為替）"
,
"FirstBody":
"　円相場は対ユーロで続伸し、１ユーロ＝１２１円台後半を中心とした値動きだった。トランプ次期米大統領の記者会見で経済政策を巡る具体的な言及がなかったことから、これまで期待感から買われていたドルが売られ円が買われた。この流れが波及し円買い・ユーロ売りにつながった。"
,
"Body":
"　ユーロ／円　　１ユーロ＝　１２１．６５～１２１．６８円　　　　　（　８７銭の円高　　　）　<br>　ユーロ／ドル　　１ユーロ＝　１．０５９７～１．０６００ドル　　　　　（　０．００３９ドルのユーロ高　　　）　<br>（東京市場１２時時点）　　"
},
{
"Category":"マーケット投資",
"Headline":
"ＮＹ原油が反発（商品）"
,
"FirstBody":
"　ニューヨーク原油は反発。米エネルギー情報局（ＥＩＡ）が公表した週間の石油在庫統計で原油や石油製品の在庫が増え、米国の供給増を警戒した売りが出た。ただ、売り一巡後は買い戻された。主要産油国の生産調整の先行きを見極めたいとして持ち高調整目的の買いを促した。"
,
"Body":
"　ドバイ　５３．２０　△１．５０　<br>　ＮＹ（ＷＴＩ）　　５２．２５　　△１．４３　<br>　北海ブレント　　５５．１０　　△１．４６　<br>ＮＹ金（期近、１トロイオンス、ドル）　　　１，１９５．６　　△１１．４　<br>（ドバイは　１２　日、ＮＹ、北海ブレントは　１１日　終値）"
},
{
"Category":"マーケット投資",
"Headline":
"反落、医薬品や建設に売り（日本株）"
,
"FirstBody":
"　日経平均株価は反落。為替相場の円高を嫌気して買いが手控えられるなか、小口の売りで幅広い業種が下げている。下落が目立つのは前日の米市場での製薬株安を受けた医薬品をはじめ、小売りや建設、倉庫など。半面、石油株が上げている。日経ジャスダック平均株価は反落。"
,
"Body":null
},
{
"Category":"マーケット投資",
"Headline":
"金利操作にトランプ氏の風（日銀ウオッチ）"
,
"FirstBody":
"　日銀の長短金利操作のかじ取りが難しさを増している。背景にあるのは２０日に迫るトランプ政権誕生だ。新政権の政策運営次第では米金利の変動に合わせて国内の金利も大きく振れる可能性を否めない。"
,
"Body":
"　昨年９月以降、日銀が金利変動抑制策として打ち出したのは国債買い入れオペ（公開市場操作）の増減や国債をあらかじめ指定した利回りで無制限に買う「指し値オペ」など。例えば長期金利をゼロ％程度に抑え込めたかだけでなく、変動の勢いやスピードなど複数の要素を考慮して操作しているとみられる。日銀の雨宮正佳理事も１１日の講演で、日銀が目指す長短金利操作について「大変複雑で、総合的な判断が求められる」と胸の内を語った。<br>　これまでに金利抑制策を実施したタイミングをみると、操作対象の年限と１０年債利回りとの差が急変動したタイミングと重なる。当初は長短金利操作の導入当時の「現状程度のイールドカーブ水準」を目安に置いていたが、現在はあまり意識しなくなっている。「あくまで金融政策の目的に合う水準かどうか」（日銀幹部）が基準だ。黒田東彦総裁もゼロ％程度の長期金利誘導目標について「プラスマイナス０・１００％を超えてはいけないとか、超えてもいいとかいうことはあまり意味のある議論ではない」と指摘する。<br>　これまでのところ長期金利をゼロ％程度に誘導することに成功しているが、今後もうまくいくかは分からない。火種は昨年１２月１４日に増額したオペを同２８日に再び減額して元に戻したことにある。市場の一部では「金利上昇局面で増額しても、いずれ減額するとの連想が働きやすくなり、金利抑制効果が薄まる」との指摘が出ている。<br>　トヨタ自動車への「指先介入」など想定外のトランプ・リスクが顕在化するにつれ、金利が急変動する可能性は一段と高まっているように見える。トランプ相場で進んだドル高と米金利高が新興国経済にダメージを与え、世界経済の足を引っ張る懸念も残る。<br>　１１日に雨宮理事は「市場は（長短金利操作という）枠組みを円滑に消化しているように見受けられる」と手応えを口にしたが、今後も維持できるか。金融調節を担う現場の緊張感は続いている。（三田敬大）<br>（電子版▼マーケット↓コラム↓日銀ウオッチ）"
},
{
"Category":"マーケット投資",
"Headline":
"資金流入額上位の海外ＲＥＩＴ型――昨年１２月は一転流出に（投信番付）"
,
"FirstBody":
"　投資信託市場で個人マネーの流れが足元で変わり始めた。高い分配金利回りを背景に投資資金を引き寄せてきた海外不動産投資信託（ＲＥＩＴ）型投信が、大型ファンドの分配金引き下げを契機に資金流出に転じた。新たな投資先を探す動きが広がりつつある。"
,
"Body":
"　大型ファンドの一手は衝撃が大きく、連想から他の海外ＲＥＩＴ型にも解約の動きが波及。年間資金流入上位に入った海外ＲＥＩＴ型の大半は１２月に資金が流出した。流出額は海外ＲＥＩＴ型の投信全体で１７００億円近くに膨らんだ。<br>　「新光ＵＳ―ＲＥＩＴオープン」と「ラサール・グローバルＲＥＩＴファンド」も１７年に入ってから分配金減額の動きに追随した。これで純資産総額が１兆円を超す大型３投信が分配金を引き下げたことになる。<br>　１６年の資金流入上位に入った投信のうち、海外ＲＥＩＴ型ではない３ファンドには逆に１２月は資金流入の勢いが加速した。投資対象の資産別では、海外株式や国内ＲＥＩＴに投資する投信への資金流入が目立っている。<br>　解約後も新しい投資に回らず待機している資金もあって、次にどんな投信が個人マネーの受け皿になるかは特定しにくい。海外ＲＥＩＴ型の運用成績も、米国の政策期待を背景とした「トランプ相場」で持ち直しつつある。<br>　それでも個人投資家の人気を集めてきた巨大ファンドの分配金引き下げが相次いだ意味は大きい。今後は売れ筋投信の顔ぶれが大きく変わりそうだ。<br>（ＱＵＩＣＫ資産運用研究所　　　　　　西田玲子）"
},
{
"Category":"マーケット投資",
"Headline":
"言語ゲーム論（十字路）"
,
"FirstBody":
"　日本経済は厳しい外的環境の中で新年が始まった。トランプ次期米大統領は保護主義的な通商政策を主張し、欧州連合（ＥＵ）では開放経済モデルが崩れつつある。しかし、本当に憂慮すべきは、内的問題である「失われた２０年」からいまだに脱却できていないことだ。実質国内総生産（ＧＤＰ）は伸び悩み、日経平均株価は２０年前と同水準で、生産性と自己資本利益率（ＲＯＥ）は低いままだ。"
,
"Body":
"　利益を出せないのにコーポレートガバナンス・コード（企業統治指針）に反対する経営者や、資本主義は終わったと決めつける識者は「利益が全てではない」とか「過剰な利益追求で貧困が広がった」などと主張し、株主資本主義について根拠なきマイナスイメージを広めようとする。<br>　既得権を守りたい人が言葉本来の意味をねじ曲げ、その言葉が示す理想を他者が実践することを妨げることで自己の利益を図っている。昨年欧米でまん延した、客観的事実が無視され、感情的な訴えが影響力を持つことを表す「ポスト真実」現象と同じだ。<br>　哲学者ヴィトゲンシュタインは、言語は共同体で共通する使い方によって意味を持ち、子供の遊び（ゲーム）のように使われ方により意味合いが変わるとする「言語ゲーム論」を主張している。言葉が持つ意味は私たちの実践と習慣に基づくものであるということが重要である。<br>　株主資本主義という言葉は言語ゲームを正しく再起動させる必要がある。この言葉と現実を完璧に一致させている経営者としてはカルロス・ゴーン氏がいる。まずは彼をこの言語ゲームの範としたい。<br>（ＤＲＣキャピタル代表取締役　　　　　　青松　英男）"
},
{
"Category":"マーケット投資",
"Headline":
"個人株主との対話に新潮流（６）ホームページで企業情報収集（なるほど投資講座）"
,
"FirstBody":
"　株式投資や企業の情報開示において、インターネットの存在感は増す一方です。「ファン株主」を増やそうと考える企業にとってもこの傾向は無視できません。自社のウェブサイト上の情報開示を充実したり、個人株主との対話にネットを活用したりするなどの工夫が目立つようになってきました。"
,
"Body":
"　ただ、有価証券報告書はページ数が多いうえ、会計などの知識がないと読みこなすのが難しいのも事実です。そこで、グラフやイラスト、動画などを使って、専門家でなくても分かりやすくする工夫をする企業も増えています。<br>　企業が個人株主向けの情報開示を充実させるうえでは、株主側がどんな情報を必要としているかを知る必要があります。株主や潜在的な株主である個人投資家を対象にアンケート調査を継続して実施している企業もあります。<br>　当社も、広く一般の個人株主を対象にしたアンケート調査を毎年、実施しています。投資情報を得る手段として対象企業のホームページの活用状況を尋ねたところ、現在は「活用している」「やや活用している」の合計は約３割でしたが、今後「活用したい」との回答は４割を超えました。個人投資家もホームページでの情報開示の充実を望んでいるのです。<br>（三菱ＵＦＪ信託銀行法人コンサルティング部コンサルタント　三ツ谷誠）"
},
{
"Category":"マーケット投資",
"Headline":
"株式――三井住友アセットマネジメント吉川雅幸氏、今年度内、２万２０００円近くも（プロはこう読む）"
,
"FirstBody":
"　三井住友アセットマネジメントチーフマクロストラテジスト　吉川雅幸氏"
,
"Body":
"　昨年初めごろから世界のマクロ経済政策が変化した。金融緩和の効果が乏しくなり、日本や欧州などは財政政策を拡大方向に転換した。これによりデフレ圧力は弱まってきている。<br>　新興国ではここ数年の在庫調整の局面が終わりつつあり、資源価格の上昇で関連投資も底を打った。こうした追い風を受けて日本でもデフレの完全脱却が見えてくれば、円高が再燃するリスクが無くなり、日本株も一段と見直されそうだ。<br>　もっとも世界的な需要拡大に対し、各国の中央銀行がどう動くかは注視する必要がある。日欧は簡単に金融引き締めには踏み切らないだろうが、米国で利上げペースが速まれば景気の腰を折るリスクがある。"
},
{
"Category":"マーケット投資",
"Headline":
"武田の大型買収、市場に２つの期待感（電子版記者の目から）"
,
"FirstBody":
"　武田薬品工業が約５４億ドル（約６２００億円）を投じ、がん治療薬に強みを持つ米アリアド・ファーマシューティカルズ（マサチューセッツ州）を買収する。一般に大型買収では財務懸念などから直後の株価は下落しがちだが、武田株は買収発表後に２日連続で上昇し、底堅さを見せた。市場は今回の大型買収のどこを評価したのか。"
,
"Body":
"　アリアド買収は最大４０億ドル（約４６００億円）を借入金で賄う計画。手元資金が今より潤沢だった過去の大型買収時より財務悪化懸念は強い。それでも株価が底堅かったのは、株式市場が２つの点に期待をかけたからだろう。<br>（全文を電子版に▼マーケット→企業→記者の目）"
},


{
"Category":"ナビ",
"Headline":
"冬の夜空アプリ観測――暖かい家の中で、雑学も豊富（ネットナビ）"
,
"FirstBody":
"　１月も中旬に入りまだまだ寒い日が続く。夜空の星を見に行きたくても、外へ出て天体観測をするのには向かない季節かもしれない。そんなときに便利なのは天体観測アプリだ。スマートフォン（スマホ）があれば暖かい家の中でも夜空を眺めた気分になれる。今までに見つかった惑星をデータベースにして検索できたり、銀河全体を画面上で把握できたりするアプリも登場している。"
,
"Body":
"■データベース検索<br>　アプリ上、地面は仮想の湖が広がっている。しかし湖をよくみると普段は地面に沈んでいてみえないはずの星も表示する。このため昼に日が出ていて観測できない星についても、アプリを使えばどの方角にあるかをすぐに確認できる。気になった星や星座を押すと、名前を表示する。画面を拡大すると、該当部分についてより詳しく教えてくれる。<br>　Ｓｔａｒ　Ｗａｌｋ　ＴＭ　２は外で実際に天体観測をする場合にも、星や星座のガイドとして活用できる。画面の左上にあるコンパスを押すと、自分が今向いている方角に自動修正してくれる。またスマホを空に向けて画面右上のカメラボタンを押すと、スマホが実際の上空を映しながら、どこに何の星があるかを案内する。これらは天体観測で見つけたい星があるときにおすすめの機能だ。<br>　星についてもっと詳しく知りたいなら、見つかっている全ての惑星の詳細をデータベースで検索できる「Ｅｘｏｐｌａｎｅｔ」が活用できる。視点は宇宙。このため、宇宙旅行をしているような感覚だ。<br>　アプリを開くとまず銀河が表示される。銀河を少しずつ拡大し、気になる星を２度押すと、さらに拡大してその星の表面の状態や、周りをまわる惑星の軌道を示す。<br>　惑星をさらに詳しく調べたいときは、アプリの付属機能のデータベースを活用できる。知りたい星の名前を打ち込むと、その星の周りをまわる惑星の質量や軌道周期、重力など今までの研究によって分かっていることを教えてくれる。地球から空を見上げても確認できない星も探索したいときなどにおすすめの機能だ。<br>■仮説を立てて計算<br>　Ｅｘｏｐｌａｎｅｔは海外で人気が高い。米シアトル在住のライアン・バートンさん（２６）はヘビーユーザーの一人だ。「アプリは星を眺めているだけではなくて、いろいろな雑学が身につくから、使っていてとても楽しい。画面上の銀河をみているうちに、自分がいかに小さな存在かといったことにも気がつく」と話す。<br>　目で見て楽しむよりデータで星などを比較したいときは新しいデータベースの技術を活用しているアプリ「Ｗｏｌｆｒａｍ　Ａｌｐｈａ」が使える。計算したいことを文字にかき出すと、仮説を立てて計算してくれる便利なアプリだ。<br>　たとえば、太陽と火星、どちらが地球に近いのかとアプリの検索機能に打ちこむ。すると「太陽と地球の距離、火星と地球の距離」と解釈したうえで、太陽の方が近いと答えをくれる。答えには裏付けのデータも示してくれる。<br>　アプリは星の検索以外でも幅広く活用できる。為替の変換や言葉の翻訳、２０年分の給料の計算にまで対応する。ただ難点は、検索ワードが日本語に対応していないこと。英語で検索する必要がある。<br>　今回紹介したアプリで、Ｓｔａｒ　Ｗａｌｋ　ＴＭ　２とＥｘｏｐｌａｎｅｔは無料で使える。星の観測をするには寒いかもしれないが、アプリを活用することによって暖かい家の中でも利用者はそれぞれが自分なりに新しい発見ができるはずだ。<br>（経済部　矢崎日子）<br>【図・写真】Ｓｔａｒ　Ｗａｌｋ　ＴＭ　２を使えば、家の中でも画面上で天体観測が楽しめる"
},
{
"Category":"ナビ",
"Headline":
"１月の神さま、中野京子（プロムナード）"
,
"FirstBody":
"　ヨーロッパの多くの国で「１月」の呼称は、古代ローマの男神ヤヌス（Ｊａｎｕｓ）を語源としている。"
,
"Body":
"　ヤヌスとは一体どんな神か？<br>　本来は門や入り口を見守る神、ひいては物事の始まりを司（つかさど）る神とされる。なんとならば門は――橋に似て――移行をも含むからだ。つまり、こちらとあちら、此岸（しがん）と彼岸、日常と非日常の境に建つ門は、くぐれば先には見知らぬ神秘の世界が広がっている。新たな始まり、さらなるステージ、言い換えれば未来だ。<br>　かくして１年の初めの月「１月」は、ヤヌスに捧（ささ）げられた次第。そしてヤヌスは過去と未来の２つながら見通す神として、その後頭部にも顔を持つ双面の姿で門前に飾られることとなった。<br>　絵画の中でヤヌスが正面から描かれることはほぼ無い（当たり前の話で、それだと後ろに顔があるかどうかわからない）。そこで左右に横顔がくっついた形で表現される。２つの顔はそっくり同じ場合と、一方は若者、他方は老人の場合がある。<br>　さて、この面妖な神はいったいどんな活躍をするのか？<br>　神話に登場する人間くさい神々は、好色なゼウスを筆頭に、我が子を喰（く）らうサトゥルヌスやら目隠しをしたまま恋の矢を射まくる迷惑なキューピッド、ワイン造りをヨーロッパに広めて酩酊（めいてい）の悦楽を教えたバッカスなど、多彩な物語を紡いでいる。顔が２つもあるヤヌスならさぞかし、と期待すると全然そんなことはなくて、彼には特段のエピソードが残されていないのだった。<br>　門に張り付かねばならず、動きまわれないせいだろうか。後頭部にも顔があるので寝るとき大変だった、という苦労話もない。<br>　そもそも双面が前後のみだと、眼を向けるのは「過去」と「未来」だけ。「現在」を見ない、あるいは「現在」に関心がないのかもしれない。現在は瞬く間に過去になり未来となるのだとしても、神に軽んじられる「現在」はいささか気の毒。<br>　どうもヤヌス神にはよくわからないことが多い。「始まり」を司るのだから、この神なしには始まるものも始まらず、世界はフリーズしてしまうのだろうか。いずれにせよ神さまに大いなる現世御利益を求める日本人（いや、私）には、かなり物足りない。<br>　翻って、日本の１月の別称は「睦（む）月（つき）」（陰暦）。語源は――異説もあるが――「睦（むつ）び月」、即（すなわ）ち、普段は疎遠だった人とも新年を迎えて親しく睦み合う、というところからきているらしい。<br>　何とやさしい大和言葉。何とやさしい古（いにしえ）の日本人たち。<br>　年の瀬に除夜の鐘を聴いて煩悩を払い、すがすがしい気持ちでお正月を祝う。祖霊たる年神様を迎えるために門松、注連縄（しめなわ）、鏡餅は前年から用意しておく。高い山からこの時だけ下りて来る年神様は、今年の安寧を約束してくださる。<br>　それでもまだ足りないとばかり、七福神巡りや地元の神社へ参詣し、あれもこれもどうぞよろしくお願いしますと両手をあわせ……あれれ、煩悩を払ったのを忘れていた！（ドイツ文学者）"
},
{
"Category":"ナビ",
"Headline":
"企業・業界情報をチェック――記事を読みながら参照（ディスカバー電子版）"
,
"FirstBody":
"　電子版の記事内に名前が出てきた企業について、概要や株価、関連ニュースなどを知りたいと思うことがある。また、記事内で取り上げられた業界についても同様だ。"
,
"Body":
"　パソコンのブラウザー上では電子版の記事をスクロールすると、下に「企業・業界をもっと詳しく」というコーナーがあり、ケイに囲まれた企業名や業界名が並んでいるのがわかるだろう。見たい項目をクリックすると、企業名なら株価やニュース、企業概要、業界名ならニュースや動向、企業一覧などがまとめられたページにジャンプする。<br>　これは「日経会社情報ＤＩＧＩＴＡＬ」という新たなサービスだ。なお、「フォローする」ボタンから、気になる企業や業界を継続して見守ることが可能となった。フォローした企業や業界の情報はＭｙニュースから参照する。<br>　スマホの電子版アプリでも、記事下にケイで囲まれた企業名や業界名が表示される。興味のある項目をタップすると、それぞれの情報が参照できる。<br>　この新機能で、記事を読みながら即座に企業・業界情報をチェックできて情報収集の効率が飛躍的に上がる。ぜひ使いこなそう。<br>（青木恵美＝ＩＴライター）<br>【図・写真】記事下に表れる関連企業・業界を一発検索。非上場企業を含む４２００社、６７業界を網羅"
},
{
"Category":"ナビ",
"Headline":
"欧州Ｉｎｓｉｄｅ――刻々と変わる現地情勢（電子版から）"
,
"FirstBody":
"　ビジネスリーダーのコーナーで原則毎週木曜朝に公開している「欧州Ｉｎｓｉｄｅ～特派員から」は、欧州各地の駐在記者が刻々と変わる現地の情勢や企業のホットな話題をわかりやすく伝えている。"
,
"Body":
"　レゴは調査会社の「最もパワフルなブランド」ランキングで首位を獲得するなど、世界的な知名度の高さを誇る。同社は昨年１２月、最高経営責任者（ＣＥＯ）がグループのブランド戦略を担当する企業の会長に横滑りする人事を決めたことで、注目を集めた。<br>　急成長の一方で「中国政府の意向に沿って人権活動家への販売を拒否した」といった批判も受けた。規模の拡大で摩擦も生まれやすくなっており、微妙なかじ取りが必要なことも指摘している。<br>　１６年に世界を大きく揺るがした欧州発のニュースの代表は英国の欧州連合（ＥＵ）離脱の決定だった。その背景としてポピュリズムや反エリート主義の拡大が指摘されている。<br>　１１月１７日の「ＥＵ崩壊を避けるためにすべき１０のこと」ではブリュッセル支局の記者が、欧州の指導者や知識層らの間に市民の声にもっと耳を傾けるべきだと、謙虚に反省する機運が生まれていることを伝えている。<br>▼ビジネスリーダー↓グローバル↓欧州Ｉｎｓｉｄｅ<br>【図・写真】買い物客で混雑するコペンハーゲン市内のレゴストア"
},
{
"Category":"ナビ",
"Headline":
"謎解き４番勝負（３）熟語作成パズル。"
,
"FirstBody":
"　二字熟語をつくる問題です。□にどんな漢字を入れたら、まわりを囲むすべての漢字と、矢印の方向に二字熟語ができるでしょうか。"
,
"Body":
"　解答は１月２０日にまとめて掲載します。<br>制作・キューパブリック"
},


{
"Category":"くらし",
"Headline":
"日経Ｇｏｏｄａｙ「カラダにいい」情報――運動はバランスが大事。"
,
"FirstBody":
"　健康のための運動は、量（歩数）と質（強度）のバランスが大切だ。東京都健康長寿医療センター研究所の青柳幸利さんによると「１日８０００歩・（そのうち）中強度の運動２０分」が健康にいい運動法だと結論づける。中強度の運動とは、うっすら汗ばむ程度の速歩きやぞうきんがけ、ラジオ体操などで「なんとか会話はできるが、歌は歌えないくらいの運動」（青柳さん）を指す。ただし、青柳さんは「８０００歩・２０分」を超えると、運動しすぎによる弊害が出てきやすくなると指摘する。"
,
"Body":
"　日経グッデイのサイト（ｈｔｔｐ：／／ｇｏｏｄａｙ．ｎｉｋｋｅｉ．ｃｏ．ｊｐ／）から詳しい記事をお読みいただけます。"
},
{
"Category":"くらし",
"Headline":
"「座り過ぎ」は寿命縮める？、心臓病や糖尿病のリスク上昇――こまめに立って解消を（ライフサポート）"
,
"FirstBody":
"　座り過ぎていませんか？オフィスや自宅で座っている時間が長いと、糖尿病や心臓病などになるリスクが高くなることが分かってきた。このリスクは週末に適度な運動をするくらいでは減らせないという。パソコンを立って操作するよう奨励する企業など、座り過ぎ解消に向けた動きも出てきた。"
,
"Body":
"　同社は従業員の健康増進を社を挙げて支援する「健康経営」に力を入れている。「座り過ぎが健康に悪いという知見を耳にして、３年前にこの方式に変えた」と同室主席技術員の篠原賢治さん。社員からは「肩こりや腰痛が気にならなくなった」といった声が上がっているという。<br>　近年、座り過ぎが健康に悪影響を及ぼすとの疫学研究の結果が、国内外で次々に報告されている。<br>統計的に相関<br>　２０１２年にオーストラリアのグループが、１日に座っている時間が１１時間以上の成人は、４時間未満の成人と比べて総死亡のリスクが１・４倍高いと発表した。１５年にはカナダのグループが各国で実施された研究を統計的に統合し、心臓や血管の病気やがん、糖尿病などと、座り過ぎの習慣との間の関連が確認されたと結論づけた。<br>　座り過ぎが問題だとしても、週末などにしっかり運動をすれば大丈夫ではないか。早稲田大学教授（健康行動科学）の岡浩一朗さんは「多少運動をしても、座り過ぎによる健康リスクが簡単には下がらないのが問題です」と指摘する。<br>　１６年にノルウェーなどのグループが健康リスクを減らすのに必要な運動量を検証した。軽いジョギングやテニスの練習のような「中等度強度」の運動を１日６０～７５分すれば、座り過ぎによるリスクをほぼ相殺できるという。<br>　だが「実際にこれほどの運動をしている人は少数。自分の健康管理に自信のある人ほど、座り過ぎの習慣に足をすくわれてしまう」（岡さん）。こうした人々は、英語で「アクティブ（活動的な）・カウチポテト」と呼ばれる。自分では活動的なつもりでも、実際はカウチ（ソファ）に座ってポテトチップを食べる人々と大差ない。<br>筋収縮がカギか<br>　座り過ぎはなぜ体に悪いのか。はっきりとは分かっていないが、下肢の筋肉を長時間使わないこととの関係が有力視されている。<br>　立ったり歩いたりすると、下肢の筋肉が収縮する。これに伴って体内で糖を運ぶ糖輸送体が移動し、血液から細胞への糖の取り込みを促す。また筋肉組織にある酵素を活性化させることで血液中からの中性脂肪の取り込みが促進されることが知られている。<br>　座っているときは筋収縮がほとんど起きないため、糖輸送体や酵素の働きが弱くなり、血液中の糖や中性脂肪の濃度が高まると考えられている。座り過ぎによって血管機能が低下する可能性も指摘されている。<br>　座り過ぎを解消するには、フジクラのように立ち仕事ができるデスクを使うなど作業環境を変えるのが一つの方法。長時間座らなければならない場合は３０分に１回を目安に立ち上がり、連続して座らないようにするといいという。最近の研究によれば「単に立ち上がるだけでなく、少し歩いたり体を動かしたりすることが効果的」（岡さん）。<br>　１日に座っている時間は、世界的に見ても日本人はトップクラス。総労働時間は短くなりつつあるが、１日当たりの労働の密度が高くなり、デスクワークが長くなりがち。家でテレビを見たりスマートフォンを操作したりしているときも大抵は座っている。知らず知らずのうちに座り過ぎの生活になっていないか、まずチェックすることから始めたい。（編集委員　吉川和輝）<br>防止グッズも次々登場<br>　座り過ぎによる健康リスクが注目される中で、立ち作業を容易にするオフィス家具や、座っている時間が長くなると警告を発してくれるスマートフォンのアプリなど「座り過ぎ防止グッズ」も多く出回るようになってきた。<br>　作業用デスクでは台の位置を上下に変えることができる「スタンディングデスク」がよく使われる。通常の机に載せてパソコンを載せる台だけを昇降させるタイプもある。長時間立つと疲れる人には、背もたれに寄りかかった状態でも使える「立ち椅子」が便利。<br>　座り過ぎの研究で有名なオーストラリアのベイカーＩＤＩ心臓・糖尿病研究所が作ったスマホアプリ「ライズ・アンド・リチャージ」は、座っている時間が３０分を超えると立ち上がるよう警告する。スマートフォンにも立っている時間を記録できる機能がある。<br>【図・写真】スタンディングデスクを使って健康に（東京都江東区のフジクラ本社）"
},
{
"Category":"くらし",
"Headline":
"ゆる泳ぎで元気になる（３）音楽流しながらデュエット、動き合わせて悪くない気分（体験学）"
,
"FirstBody":
"　昔から見る悪夢が二つある。一つは高いところから落ちる夢。「痛い」と叫ぶ直前に目が覚める。そしてもう一つが全速力で逃げたいのに、思うように足が動かないもどかしい夢だ。体力の衰えを再確認させられるような、とても嫌な夢だ。"
,
"Body":
"　プールに入る前の柔軟運動が子供の頃は嫌で仕方なかったが、今では手首、足首を十分に回さないと水に入るのが怖い。もう慣れたが、プールで泳ぐと翌日よりも翌々日の筋肉痛がひどくなる。頑張らないことに慣れてくる。若い頃は年寄りぶる年寄りが嫌いで、若々しい年寄りになりたいと思った。でも、年寄りが年寄りぶることが今は理解できる。水中運動は、年相応の負荷でさほど頑張らなくても体が鍛えられるところがいい。<br>　岡田礼子さん（８０）のレッスンを受け始めて１カ月が過ぎた昨年１２月中旬。静岡・熱海のホテルのプールで初めて音楽を流しながら「デュエット」を試みることになった。音楽に合わせて泳ぐとなると「シンクロナイズドスイミング感」が増す。男子シンクロを描いた「ウォーターボーイズ」という映画があったが、あれは男子団体だ。男女のペアとなるとさすがに気恥ずかしい。<br>　ジャズピアニスト、キース・ジャレットの即興演奏による名盤「ザ・ケルン・コンサート」をかけてみた。仕事をしながらよく聞く曲だ。水に浮かびながらだからなのか、不思議なことにいつもと違った曲に聞こえる。うまく音楽に乗って踊るようには泳げないが悪くはない。<br>　次の動作を考えながら背浮きでゆるやかに動き、岡田さんの動きに合わせる。無理なく手足や腰に力が入る。困るのは、たまに鼻から水が入ることだ。これは注意しないといけない。水が中耳内の圧力を急激に上げて内出血が起きると、めまいで溺れることがある。シンクロの選手が鼻栓をしているのはこれを防ぐためだ。岡田さんは「ゆる泳ぎで潜ることはないので、無理をせずにバリエーションを安定的に増やせば、水は入らないようになる」という。<br>　岡田さんはいつでも泳げるように洋服の下に水着を着ている。公営のプールならだいたい５００円以内で入れる。「プール依存症なんです」と笑う。まねようとは思わないが、水の力を借りて健康になる「ゆる泳ぎ」は続けてみようと思う。あのもどかしい悪夢を見なくなる日がくるかもしれない。<br>ひと言<br>頭の中で「自分にはできる」と思う体の動きと、実際にできる体の動きがズレてくる。このズレを縮めたい。<br>【図・写真】音楽に合わせて自由に体を動かす岡田さん（右）と筆者"
},
{
"Category":"くらし",
"Headline":
"対策法１０年、課題山積み（がん社会を診る）"
,
"FirstBody":
"中川恵一"
,
"Body":
"　基本法によって日本のがん対策が本格的に動き出したわけですが、今でも課題は山積しています。喫煙率は高く、検診の受診率は低い。治療は手術が中心で、放射線治療や緩和ケアなどを組み合わせたチーム医療の体制は十分とはいえません。実は欧米ではがんによる死亡数は減少に転じているのですが、日本はいまだ増加の一途です。<br>　もう一つ、大きな問題があります。がんのために仕事を辞めざるを得ない人が多いことです。３人に２人は治るようになったにもかかわらず、１３年にがんと診断されて仕事を辞めた人は３４％に上り、基本法以前の０３年から改善していません。<br>　事実上移民を受け入れていないわが国では若い労働力の減少を高齢者が補う必要があり、人々は世界の中でも長い間、働き続けています。がんは一種の老化ですから、労働期間の長期化は現役社員のがんを増やすことになります。<br>　基本計画は５年ごとに見直されることになっており、１２年６月から始まった第２期では、小児がん対策の強化とともに、がん患者の就労支援やがん教育などが課題として追加されました。<br>　昨年１２月には、がん対策基本法も改正されました。これまで基本計画に入っていながら基本法には記載がなかった、がん患者の就労支援やがん登録の推進などの条文が追加され、事業主には「がん患者の雇用の継続等に配慮するよう努めるともに、国及び地方自治体が講ずるがん対策に協力するよう努める」責務があると明記しました。<br>　胃がん、肝臓がん、子宮頸（けい）がんなどの原因となるおそれのある感染症についての普及啓発や、学校や社会におけるがん教育の推進もうたっています。<br>　現在、日本人男性の３人に２人、女性の２人に１人近くが一生のうちいつかがんにかかります。改正がん対策基本法が十分に機能すれば、欧米と同様、がん死亡が減る日も遠くないと思います。<br>（東京大学病院准教授）<br>イラスト・中村久美"
},


{
"Category":"スポーツ",
"Headline":
"メジャーリーグ――契約あれば憂いなし（Ｓｐｏｒｔｓ＆Ｂｕｓｉｎｅｓｓ）"
,
"FirstBody":
"丹羽政善"
,
"Body":
"　書こう、書こうと思っているうちに年が明けてしまったが、将来への投資というより、過去への評価という側面を持つ大リーグの複雑な契約形態について。<br>　昨年夏、Ａ・ロドリゲス（ヤンキース）がシーズン途中に引退したが、契約が２０１７年まで残っているため、彼は今年１年、寝ていても約２７００万ドル（約３１億円）を手にする。契約途中で引退すると残額が支払われないこともあるが、こうした例自体は過去もあったので驚く話ではない。<br>　首をかしげたのは、かつて阪神でプレーしたＣ・フィルダーの息子、Ｐ・フィルダー（レンジャーズ）のケース。首の椎間板ヘルニアの症状が悪化し、ロドリゲスが引退したのとほぼ同じ時期に会見を開くと、「医者から止められた。もうプレーできない」と涙ながらに話した。<br>　てっきり引退かと思いきや、彼は契約が残る２０年まで故障者リストに登録され、その間、年俸２４００万ドル、総額９６００万ドルをきっちり受け取るそう。<br>　からくりはその理由にある。契約上、ロドリゲスのように限界を感じて引退するならば、彼は残りの契約（総額９６００万ドル）を破棄しなければならなかったが、故障による場合はその限りではなく、全額保証される条項があった。フィルダーと代理人は保険をかけておいたのだ。<br>　もっとも保険をかけたのはレンジャーズも同じ。１３年のオフにタイガースからトレードで獲得した際、２４００万ドルの年俸のうち、タイガースが６００万ドル、レンジャーズが１８００万ドルを支払う条件で合意したが、故障に備え、自分たちの負担のうち、５０％をカバーする保険に加入した。<br>　それはしかし、選手が引退してしまうと無効となるので、レンジャーズとしてはフィルダーを故障者リストにとどめておく必要があった。選手登録枠を１つ犠牲にすることになるが、それで９００万ドルがセーブできるのである。<br>　その保険は紙一重で効いた。契約の保険は７年、１０年といった長期契約でも加入可能だが、契約して最初の３年以内にケガをしたケースに限り、その後も補償を受けられる。６年契約の４年目にケガをすれば、適用外だ。<br>　フィルダーのケースでは、彼が最初に首の椎間板ヘルニアにかかったのはレンジャーズに移籍した初年度で、現契約では３年目のこと。チームにとってはある意味、不幸中の幸いだったと言えるのかもしれない。（スポーツライター）"
},
{
"Category":"スポーツ",
"Headline":
"崎山武志（３）シニアツアー優勝――「信じて打つ」契機に（マイゴルフ）"
,
"FirstBody":
"　レギュラーツアーで結果を出せなかった理由は、今ならよく分かる。ここぞの場面、狙った場所を外そうものなら悩みの海へ。「なぜだ？　ダメだ……」。そもそも、それほどの技術もないのに。"
,
"Body":
"　２０１３年４月の金秀シニア沖縄オープン。最終日、首位に立っていた僕は井戸木鴻樹さんの追い上げをかわし、シニアツアー初参戦で何と優勝。僕は大会と同じ喜瀬ＣＣで直前まで行われたシニアツアー最終予選会を戦っていたので、沖縄特有の芝に慣れていたのが良かったらしい。<br>　うれしかったのは、この勝利をきっかけに、室田淳さん、加瀬秀樹さんら実力も実績もある先輩方の練習仲間に入れてもらえたこと。練習ラウンドは頭をガツンとたたかれるような経験の連続だった。<br>　ラフや斜面、池など打ち込んではいけない場所を避けてコースを攻略するのが常識だと信じていた。が、室田さんらはハザード近くでも思い切って攻める。ミスしたらどうしよう、などと腰が引けた発想はなく「ゴルフに失敗はつきもの。入ったらしょうがない」とおおらかに構えている。これだったのか、僕が強くなれなかった理由は。<br>　自分が嫌な場所を消すゴルフから、打ちたい場所を決めて信じて打つスタイルへの転換が５０歳にしてできた。レギュラーツアーで全く勝てなかった僕がシニアでは１５年に４勝、１６年も２勝。２年連続賞金ランク２位だ。<br>　以前は、１メートルのバーディーパットを外すとすごく悔しがったが、今は違う。「勝つ時はパットは入ってくれるもの。次があるよ」と余裕が持てる。痛感するのは「何歳からでも成長できる」という事実だ。努力さえすれば手遅れなんてことは絶対にないのだ。<br>【図・写真】「何歳からでも成長できる」"
},
{
"Category":"スポーツ",
"Headline":
"ＷＢＣ、米代表、迫力欠く投手陣、シャーザーら大物不在。"
,
"FirstBody":
"　３月に開催される第４回ワールド・ベースボール・クラシック（ＷＢＣ）で初優勝を目指す米国代表が、投手陣の編成に苦労している。"
,
"Body":
"　最終メンバー提出の締め切りは２月６日で、同サイトによると、大会途中で入れ替えが可能な「予備投手」１０人の枠が設けられるため、大物が加わる可能性もある。ただ、現時点では救援陣もミラー（インディアンス）を筆頭に３人しかリストアップされておらず「ブルペンは最大の未知な点だ」と不安視している。<br>　一方で打線は超強力だ。内野手はナ・リーグの本塁打と打点で２年連続２冠王の三塁手アレナド（ロッキーズ）、二塁手マーフィー（ナショナルズ）、一塁手ゴールドシュミット（ダイヤモンドバックス）らオールスター級がずらり。外野手もマカチェン（パイレーツ）やイエリチ（マーリンズ）が並ぶ。初の頂点を狙うには投手陣の上積みが鍵となる。（共同）<br>【図・写真】先発投手として活躍が期待されるレイズのアーチャー＝ゲッティ共同"
},
{
"Category":"スポーツ",
"Headline":
"オープン戦日程、大リーグが発表。"
,
"FirstBody":
"　【ニューヨーク＝共同】米大リーグ機構は１１日、オープン戦の日程を発表し、田中の所属するヤンキースは２月２４日にフロリダ州タンパでのフィリーズ戦でスタートする。前田のドジャースは同２５日にアリゾナ州グレンデールでのホワイトソックス戦が初戦となる。"
,
"Body":
"　オープン戦には米国、ドミニカ共和国など一部のワールド・ベースボール・クラシック（ＷＢＣ）出場チームも参加。アリゾナ州では東京ドームでの２次リーグの１位チームが３月１８日にカブス、同１９日にドジャースと対戦し、２位チームは同１８日にダイヤモンドバックスと当たる。公式戦は４月２日に開幕する。"
},
{
"Category":"スポーツ",
"Headline":
"ゴルフソニーＯＰあす開幕、松山、みなぎる自信。"
,
"FirstBody":
"　【ホノルル（米ハワイ州）＝共同】米男子ゴルフのソニー・オープンに出場する松山英樹が開幕前日の１１日、試合会場のハワイ州ホノルルのワイアラエＣＣで公式記者会見に臨み「いい成績が続いているので、今週も楽しみ」と意欲を語った。"
,
"Body":
"　米ツアー２０１６～１７年シーズンの積算ポイントで首位を走る松山に、米メディアも大きな関心を寄せる。好調の要因を聞かれると「自分でも分からない」と照れ笑い。「でも自信ができたことが大きい。そのおかげでいいパットが決まってくれている」と精神的な成長を挙げた。今年の目標については「多くの優勝をすること、そしてメジャーに照準を合わせたい」と堂々と話し、トップ選手の風格を漂わせた。<br>【図・写真】開幕前日の記者会見で笑顔を見せる松山（１１日）＝共同"
},
{
"Category":"スポーツ",
"Headline":
"前田、ＷＢＣ出場せず。"
,
"FirstBody":
"　【ロサンゼルス＝共同】米大リーグ、ドジャースの前田健太投手が３月に開催される第４回ワールド・ベースボール・クラシック（ＷＢＣ）に出場しないと１１日、球団関係者が明らかにした。前田は２０１３年の前回大会で３試合に先発して２勝を挙げ、ポジション別優秀選手に選ばれている。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"ハンドボール世界選手権開幕、日本、初戦ロシア。"
,
"FirstBody":
"　【パリ＝共同】ハンドボール男子の世界選手権は１１日、パリで開幕し、２連覇を狙う地元フランスが１次リーグＡ組の初戦でブラジルに３１―１６で勝ち、白星発進した。同組の日本は１２日（日本時間１３日未明）の初戦でロシアと対戦する。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"５季ぶりＪ復帰、４９歳中山が始動。"
,
"FirstBody":
"　今季Ｊ３入りするアスルクラロ沼津が１２日、静岡県沼津市で始動し、４９歳の元日本代表ＦＷ中山雅史も練習に参加した。札幌時代の２０１２年以来５季ぶりのＪリーグ復帰となる中山は、約１時間の全体メニューの後にも腹筋や腕立て伏せで汗を流し「気持ちよくやれたが、まだまだ足りない部分も痛感した練習だった」と話した。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"オバマ大統領をカブスが訪問へ。"
,
"FirstBody":
"　米大リーグで昨季、１０８年ぶりにワールドシリーズを制覇したカブスが１６日にホワイトハウスのオバマ米大統領を表敬訪問することが決まった。１１日、ＡＰ通信が伝えた。任期終了直前の訪問となる。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"吉田、フル出場、サウサンプトン。"
,
"FirstBody":
"　【サウサンプトン（英国）＝共同】サッカーのイングランド・リーグカップは１１日、準決勝第１戦が行われ、吉田麻也のサウサンプトンはホームでリバプールを１―０で破り、先勝した。吉田はセンターバックでフル出場し、チームに貢献した。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"呉昇桓、韓国代表に招集。"
,
"FirstBody":
"　米大リーグ、カージナルスの呉昇桓が、ワールド・ベースボール・クラシック（ＷＢＣ）の韓国代表に追加招集されたことが１２日までに分かった。聯合ニュースが伝えた。（共同）"
},


{
"Category":"生活社会",
"Headline":
"衝突軽減ブレーキや免許自主返納、高齢者事故総合対策へ、警察庁が有識者会議。"
,
"FirstBody":
"　高齢ドライバーによる交通事故を減らそうと、警察庁は総合的な対策の検討に乗り出す。１６日に有識者会議を立ち上げ、運転免許の自主返納や高速道の逆走対策、衝突被害を軽くするブレーキなど先進技術の普及などをハードとソフトの両面から幅広く議論する。６月をめどに方向性をまとめる方針だ。"
,
"Body":
"　今年３月には免許更新時に認知症が疑われる場合、医師の診断を義務付ける改正道路交通法が施行される。最近も事故が相次ぐ中、対策の強化を検討するよう安倍晋三首相が昨秋の関係閣僚会議で指示していた。<br>　有識者会議は交通心理学や自動車工学などの研究者のほか、医療・福祉関係者ら委員１７人で構成する。他省庁を交えて６月までに５回ほど開き、高齢者への交通安全教育についても検討する。<br>　過去に起きた事故をより詳しく分析し、様々な観点から傾向や課題を洗い出す。高齢ドライバーが事故を起こす要因は認知機能の低下だけではないため、運転免許制度のあり方なども議論の対象になる見通しだ。<br>　検討状況は随時、政府が先行して設置した高齢ドライバーの事故防止に関わるワーキングチームと共有する。<br>　警察庁によると、１５年に起きた死亡事故のうち７５歳以上の運転者による割合は１２・８％（４５８件）。件数は横ばいだが割合は１０年に１割に達し、その後も上昇傾向にある。１６年も１１月末までで１３・６％を占めており、横浜市で軽トラックが集団登校の列に突っ込み小学生の男児が亡くなるなど深刻な事故が相次いだ。"
},
{
"Category":"生活社会",
"Headline":
"中小河川の水害対策要請、国交省審議会、避難情報提供など。"
,
"FirstBody":
"　昨年８月の台風１０号の水害で甚大な被害が出たことを受け、国土交通省・社会資本整備審議会の小委員会は１２日までに、中小河川の避難情報の即時提供を求める答申をまとめた。避難を呼びかける水位をあらかじめ設定しておく「水位周知河川」の追加指定を急ぐ。"
,
"Body":
"　水位周知河川では、避難勧告・避難指示発令の目安となる氾濫危険水位や、避難準備・高齢者等避難開始を発令する避難判断水位が設定される。これらの水位に達すると、国や都道府県が流域の市町村に連絡する。<br>　国などは２０１６年３月末で１５７２河川を指定。しかし、水防法の指定条件は「洪水により国民に経済上、重大な損害を与える可能性がある」と抽象的なため、答申は「条件を明確にし、指定を促進すべきだ」と指摘した。<br>　指定されていない河川についても、過去の浸水状況を流域自治体などで共有した上で、豪雨時には降雨量を基に避難勧告などの発令を検討するよう求めた。"
},
{
"Category":"生活社会",
"Headline":
"遺伝性難聴、仕組み解明、慶応大、ｉＰＳ活用。"
,
"FirstBody":
"　慶応義塾大の岡野栄之教授と小川郁教授らのグループは１２日までに、遺伝性難聴患者の細胞から作ったｉＰＳ細胞を使って難聴が起きる仕組みをつきとめたと発表した。内耳の細胞中に異常なたんぱく質が蓄積し、細胞が死んでしまうのが原因とみられる。既存の免疫抑制剤で症状を改善できる可能性があることもわかった。"
,
"Body":
"　グループは患者の血液の細胞からｉＰＳ細胞を作って内耳の細胞に育て、詳しく調べた。ペンドリンというたんぱく質が異常になって細胞内で塊を作り、細胞死を引き起こすことが明らかになった。"
},
{
"Category":"生活社会",
"Headline":
"「死が肉体の外から中に…」、三島未発表の肉声、１９７０年対談の録音テープ発見。"
,
"FirstBody":
"　ＴＢＳ（東京・赤坂）は１２日、作家の三島由紀夫（１９２５～７０年）が死去する９カ月前の１９７０年２月、英国の翻訳家と対談した未発表の録音テープが社内で見つかったと発表した。自らの死生観や文学観を語っている。テープは「放送禁止」の扱いでアーカイブ部門の責任者が歴代、保管してきたという。"
,
"Body":
"　対談の中で三島は「死が肉体の外から中に入ってきた気がする」と死生観を吐露。「平和憲法は、偽善です。憲法は、日本人に死ねと言っている」と述べた上で、憲法９条と自衛隊の関係を巡って「日本人はごまかしごまかし生きてきた。そうやって生きていくことは耐えられない。本当に嫌いです」と語った。<br>　「僕は油絵的に文章をみんな塗っちゃうんです。僕にはそういう欠点がある。日本的な余白がある絵は嫌い」「文体でしか思想が主張できない」などと文学についての考え方も述べている。<br>　また作家の川端康成の文章について「怖いようなジャンプをします。僕は、ああいう文章を書けないな、怖くて」などと話していた。<br>　ＴＢＳによると、このテープは３年ほど前に社内で見つかった。放送禁止扱いになった経緯などを調査したが分からず、内容を公開して世に問うことを決めたという。同局は１２日の報道番組「Ｎスタ」と「ＮＥＷＳ２３」でこの録音を放送する。<br>文学上の欠点、率直に語る<br>　山中剛史・三島由紀夫文学館特別研究員の話　録音の存在自体が知られておらず、貴重な資料だ。海外の読者向けに、自分の現在の立場など幅広い話題を、抽象的にならずに分かりやすく語っている。ちょうどこの頃から、遺言書の作成を弁護士に相談するなど、（自決に向けた）計画をし始めており、発言には、その後の事件の影がうかがえる。<br>　外国の翻訳者に自分の文学上の欠点を尋ねられ、油彩画に例えて率直に答えているのも聞いたことがなく、文学的にも面白い。<br>【図・写真】三島由紀夫"
},
{
"Category":"生活社会",
"Headline":
"加藤九段最高齢対局、将棋、７７歳１１日に更新。"
,
"FirstBody":
"　将棋の加藤一二三・九段（７７）は１２日、東京都渋谷区の将棋会館で第７５期名人戦順位戦Ｃ級２組の対局に臨み、現役の最高齢記録を７７歳１１日に更新した。これまでの記録は故丸田祐三・九段の７６歳１１カ月で、同九段は１９９６年３月末に７７歳１日で引退している。"
,
"Body":
"　加藤九段は福岡県出身。５４年、史上最年少の１４歳７カ月でプロ入り。この記録は昨年１０月、藤井聡太四段が１４歳２カ月でプロになるまで破られなかった。名人１期などタイトルを通算８期獲得した。<br>幸せで感激<br>　加藤一二三・九段の話　プロデビューして６２年余り。情熱を失わず、１度の不戦敗もなく、２５００局近い対局を全力で戦い、現役最高齢記録を更新できたのは大変幸せで、感激しています。<br>【図・写真】現役の最高齢記録を更新した加藤九段（１２日、東京都渋谷区の将棋会館）"
},
{
"Category":"生活社会",
"Headline":
"差し止め本の修正版販売へ、「日本会議の研究」。"
,
"FirstBody":
"　東京地裁が出版差し止めの仮処分を決定したベストセラーの新書「日本会議の研究」について、出版元の扶桑社は１２日までに、地裁が指摘した箇所を抹消した修正版を「当面の措置」として販売すると、公式サイトで発表した。"
,
"Body":null
},
{
"Category":"生活社会",
"Headline":
"年末年始の山岳遭難倍増、４９件、０３年以降で最多。"
,
"FirstBody":
"　昨年１２月２９日～今年１月３日の年末年始に全国で発生した山岳遭難は４９件に上り、２２件だった前年同期の倍以上になったことが１２日までに、警察庁のまとめで分かった。死者・行方不明者の１３人、負傷者の２４人とともに、いずれも統計を取り始めた２００３年以降で過去最多となった。"
,
"Body":null
},
{
"Category":"生活社会",
"Headline":
"大英博物館で北斎展、５月から。"
,
"FirstBody":
"　【ロンドン＝共同】大英博物館は１１日までに、今年５月２５日から８月１３日の日程で江戸時代後期の浮世絵師、葛飾北斎（１７６０～１８４９年）の晩年の創作活動に焦点を当てた特別展「北斎―大波の彼方（かなた）へ」を開催すると発表した。"
},


{
"Category":"社会",
"Headline":
"来たれ保護司、ベテラン助言、担い手高齢化に危機感、勉強会でノウハウ伝授。"
,
"FirstBody":
"　犯罪者らの更生を支える保護司の高齢化が深刻になっている。平均年齢は年ごとに上昇し、現在は６５歳近い。「若手」にあたる４０～５０代が減っている。各地の保護司会が交流会を開くなど担い手の育成に乗り出し、昨年は７年ぶりに微増に転じたものの、関係者の危機感は強い。"
,
"Body":
"　昨年１１月、茨城県の龍ケ崎市や牛久市などの保護司でつくる龍ケ崎地区保護司会が開いた「陽だまり塾」。この日は約２０人が集まった。<br>　保護司を始めても罪を犯した人との付き合い方などに悩み、辞めてしまう人は少なくない。塾では、経験の浅い保護司がベテランに悩みを相談し、アドバイスを受ける。半年ほど前に保護司になった会社員、町田喜美子さん（５９）は「先輩の事例を聞いて勉強になった」とほっとした様子だった。<br>　これまで保護司が他の保護司と交流できる場は少なかった。法務省が２００８年度から自治体の公民館などに地域の保護司らが集まる「更生保護サポートセンター」を立ち上げ、意見交換やノウハウを伝える機会は増えた。<br>　茨城県保護司会連合会の飯野満会長（７３）は「昔は悩んでも誰にも相談できなかったが今は違う」と強調する。<br>　熊本東地区保護司会（熊本市）のように、薬物依存の対象者への対応に絞った勉強会を開く地域もある。<br>　法務省によると、昨年１月１日時点の平均年齢は６４・９歳で、この２０年間ほぼ一貫して上昇している。人員も４万７９３９人と、直近ピークの０４年から１４５０人減った。高齢になっても働き続ける人が増えたり、地域のつながりが希薄になったりしたことが理由とみられる。<br>　法務省や保護司会などの取り組みが功を奏し昨年は７年ぶりに微増（６７人）したものの、「１７年は再び減少が見込まれる」（同省）と状況は厳しい。<br>　法務省は来年度、更生保護サポートセンターを５８カ所増やし、計５１７カ所にする予定。保護司に興味のある人が各地の保護司会の研修会に参加し、仕事を体験するインターンシップ制度も今年から導入した。<br>　昨年６月には、実刑判決を受けた薬物依存者などの懲役を一部猶予して社会の中で更生させる「刑の一部執行猶予制度」がスタート。薬物事件では猶予期間中は必ず保護観察が付き、保護司の役割は増す見通しだ。<br>　今後、高齢の保護司はいっせいにリタイアする。法務省保護局の担当者は「先を見越して新しい人材を確保し、立ち直りを支える仕組みを維持することが重要」と指摘する。<br>　保護司　保護司法に基づき、法相から委嘱を受けた非常勤の国家公務員。保護観察処分を受けた少年や刑務所を仮釈放された成人などが、再び罪を犯すことのないよう更生を手助けする。生活指導や就職先探しに協力するなど活動内容は幅広い。給与はなく、実費のみ支給される。任期は２年で７６歳以上は再任されない定年制。法律上の定員は５万２５００人だが、下回る状況が続いている。<br>【図・写真】「陽だまり塾」でベテラン保護司（左）の話を聞く保護司（茨城県龍ケ崎市）"
},
{
"Category":"社会",
"Headline":
"「１４日の調査結果次第」、築地移転判断、小池都知事が視察。"
,
"FirstBody":
"　東京都の小池百合子知事は１２日朝、築地市場（中央区）を視察し、市場関係者の代表らと懇談した。市場関係者側は豊洲市場（江東区）への移転時期を２０１６年度内に決めるよう要請した。知事は視察終了後、記者団に「１４日発表の最終的な地下水モニタリング調査次第だ」と述べ、今夏にも表明予定だった移転の可否と時期の判断を、前倒しする可能性を示した。"
,
"Body":
"　視察では水産、青果の卸売り場を回ったほか、取り扱っているマグロを試食。「たいへん活気がある。都民の胃袋として果たしてきた役割は大きいと痛感した」と述べた。築地の施設の実態に関しては「歴史を感じさせるが、老朽化している」と話した。<br>　知事は地下水調査の結果や有識者会議の報告書、環境影響評価（アセスメント）を踏まえ、時期を判断する予定。アセスメントが小幅な修正にとどまれば、追加的な工事や農林水産省への認可手続きを経て、早ければ１年後に「移転に向けた環境が整う」としている。築地の現場の実態も判断材料にするとみられる。<br>【図・写真】築地市場を訪れ、マグロ卸売場を視察する小池都知事　（１２日午前、東京都中央区）"
},
{
"Category":"社会",
"Headline":
"寝室に妻の血痕や唾液、容疑の講談社次長を送検。"
,
"FirstBody":
"　東京都文京区の自宅で妻（当時３８）を殺害したとして講談社の編集次長、朴鐘顕容疑者（４１）が殺人容疑で逮捕された事件で、１階寝室から妻の血痕や血液交じりの唾液が検出されていたことが１２日、捜査関係者への取材で分かった。警視庁捜査１課は朴容疑者が寝室で妻の首を圧迫して殺害したとみて調べている。"
,
"Body":
"　捜査関係者によると、妻の佳菜子さんは階段下で発見された。朴容疑者は事件後の任意聴取で「妻は階段から転落した」と説明したが、１階寝室から佳菜子さんの血痕や尿が検出。マットレスからは血液交じりの唾液も見つかったという。<br>　同課は朴容疑者が寝室で殺害した後、２階から転落させるなどして事故死を装った可能性があるとみている。"
},
{
"Category":"社会",
"Headline":
"３カ月の娘殺害疑い、福岡、母親ら逮捕。"
,
"FirstBody":
"　北九州市内のホテルで昨年１２月、生後約３カ月の女児を浴槽に沈めたうえ頭部に暴行を加えて殺害したとして、福岡県警捜査１課と小倉南署は１２日、母親の契約社員、藪下里美容疑者（３２）＝同県行橋市南泉３＝と、会社員の伊藤浩二容疑者（３２）＝北九州市小倉南区朽網西４＝を殺人の疑いで逮捕した。"
,
"Body":
"　逮捕容疑は昨年１２月１７日夜ごろ、北九州市小倉南区のホテル客室内で浴槽に結心ちゃんを沈めたうえ、頭部に何らかの暴行を加えて頭蓋内出血で殺害した疑い。"
},
{
"Category":"社会",
"Headline":
"「都外は３００～４００億円」、五輪仮設費巡り都知事。"
,
"FirstBody":
"　東京都の小池百合子知事は１２日、都内で講演し、２０２０年東京五輪・パラリンピックで、サッカー会場やバスケットボール会場など都外に建設する仮設施設について、「必要な費用は３００億～４００億円ぐらいになる」との見通しを示した。"
,
"Body":
"　その後、費用が当初の見込みを大きく上回る見通しとなり、組織委は国、都、地方自治体に一定の負担を求めているが、自治体側は反発している。<br>　小池知事は「大会をスムーズに進めていくため、都が主導的なかたちで、各自治体との連携を進めたい」と話した。"
},
{
"Category":"社会",
"Headline":
"わいせつ動画をネット配信疑い、ＡＶ制作会社社長ら逮捕。"
,
"FirstBody":
"　無修正のわいせつ動画を台湾や米国経由でインターネット配信したとして、警視庁保安課などは１１日までに、アダルトビデオ（ＡＶ）制作会社「ピエロ」（東京・練馬）社長で台湾籍の陳美娟容疑者（６７）＝練馬区石神井町３＝ら男女６人をわいせつ電磁的記録等送信頒布の疑いで逮捕した。同課によると、陳容疑者ら５人が容疑を否認している。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"性機能治療薬を無許可販売疑い、警視庁、男を逮捕。"
,
"FirstBody":
"　勃起不全（ＥＤ）治療薬の成分を含む医薬品を無許可で販売したとして、警視庁生活環境課は１２日までに、自称クリニック経営の高田菊夫容疑者（６０）＝東京都調布市仙川町１＝を医薬品医療機器法違反容疑で逮捕した。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"槌野信徳氏（元モロゾフ社長）（死去）"
,
"FirstBody":
"　槌野　信徳氏（つちの・のぶのり＝元モロゾフ社長）４日、老衰のため死去、９５歳。連絡先は同社人事総務部。告別式は近親者で行った。喪主は長男、吉郎氏。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"殺人容疑、男２人再逮捕、下関の男性遺棄（ピックアップ）"
,
"FirstBody":
"　山口県下関市の別荘の敷地内で昨年１２月、男性の遺体が見つかった事件で県警は１１日、いずれも知人の下関市豊北町、会社員、藤田達彦容疑者（４５）＝死体遺棄罪で起訴、トラック運転手、住吉辰也容疑者（４６）＝同＝を殺人容疑で再逮捕した。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"沖縄の警官１００人増員、１６都府県から特別出向（ピックアップ）"
,
"FirstBody":
"　沖縄県警の警察官を１００人増員する改正条例案が成立し、１２日までに施行された。１月中旬には１６都府県警の警察官が沖縄県警に特別出向するなどして増員分を満たし、その後は新規採用を段階的に増やして維持する。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"院長死亡の福島・広野の病院、２～３月の常勤医決まる、都立病院の医師が志願。"
,
"FirstBody":
"　東京電力福島第１原発事故後に避難せず診療を続けた福島県広野町の高野病院院長が死去し常勤医が不在となっている問題で、２、３月の常勤医が１１日、決まった。都立駒込病院の中山祐次郎医師（３６）で、２月１日付で院長として勤務を開始する予定。"
,
"Body":
"　「高野病院を支援する会」事務局長の尾崎章彦医師（３１）によると、中山医師は都立駒込病院を前倒しで退職して赴任する。１月６日、中山医師から支援する会に「ニュースを見て、いてもたってもいられなかった」と常勤医としての勤務を申し出る電子メールがあり、８日の病院関係者との面談を経て決定した。<br>　高野病院は約１００人の入院患者がいて、先月末に院長の高野英男さん（８１）が病院に隣接する家屋での火災で死亡してから常勤医が不在となっていた。支援する会が全国からボランティアの医師を募り、当面の診療を支える見通しだった。"
},
{
"Category":"社会",
"Headline":
"妻を殺害疑い、６７歳男を逮捕、埼玉・草加。"
,
"FirstBody":
"　埼玉県警草加署は１１日、妻を刃物で殺害したとして、殺人の疑いで同県草加市長栄４、自称工員、三沢利夫容疑者（６７）を逮捕した。"
,
"Body":
"　草加署によると、同日午前２時ごろ、三沢容疑者が包丁を持って同署に自首。署員が現場住宅の２階寝室で、首から血を流し倒れている秀子さんを発見した。<br>　三沢容疑者は秀子さんと２人暮らしで、同署は動機などを調べている。"
},
{
"Category":"社会",
"Headline":
"母親がいじめを証言、原発避難訴訟、都内の学校で。"
,
"FirstBody":
"　福島第１原発事故で被災した住民が国と東京電力に損害賠償を求めた集団訴訟の第２１回口頭弁論が１１日、東京地裁（水野有子裁判長）であり、福島県から東京都に避難した原告の女性が、子供が避難先の学校で受けたいじめについて本人尋問で明らかにした。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"ドローン使って長距離配送実験、福島、世界初の１２キロ。"
,
"FirstBody":
"　経済産業省や福島県などは１２日、同県南相馬市の沿岸部で、小型無人機「ドローン」を使用して、約１２キロ離れた場所に荷物を配送する実証試験を実施した。県によると、プログラムされた経路を自動的に飛ぶ「完全自律制御飛行」のドローンが、１０キロを超える距離を配送する試験は世界初という。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"正当防衛認め、男性に無罪判決、さいたま地裁。"
,
"FirstBody":
"　路上で６０代男性を殴り脳挫傷など６カ月のけがを負わせたとして、傷害罪に問われたさいたま市緑区の男性会社員（４９）に、さいたま地裁（渡辺史朗裁判官）は１１日、正当防衛を認めて無罪（求刑懲役３年）の判決を言い渡した。"
},


{
"Category":"文化",
"Headline":
"能楽師大槻文蔵（３）居酒屋「Ｎ」――料理も芸も問われる人間力（こころの玉手箱）"
,
"FirstBody":
"　大阪以外の町での公演を終えて地元に戻った夜などに、よく立ち寄る居酒屋がある。なかなか予約が取れない人気店でもあり、店名は「Ｎ」と頭文字を記すだけにさせてもらおう。"
,
"Body":
"　大抵カウンター席に陣取り、刺し身と野菜の餡掛（あんか）けなどを注文する。魚は包丁の入れ方がいいのだろう。素材を厳選しているのがよく分かる。何より、店主の中村重男さんのテキパキした仕事ぶりが気持ちいい。<br>　１５年ほど前、食通の仲間に誘われ顔を出し始めた。当時は大阪市内でも店が多い島之内に店があった。８年前に現在地に移転した時は、周囲に飲食店が全くないので、仲間内で「大丈夫だろうか」と言い合った。それなのに今は、閉店間際でもないと飛び込みで入れない店になった。<br>　今年から厨房に新顔が入った。重男さんの息子の海里（かいり）君だ。海里君は大阪の日本料理店で２年ばかり修業していた。実はその前に大学卒業後１年ほど、静岡県焼津市の老舗酒蔵や秋田の地鶏生産農家などに研修に行っていた。重男さんの「まず扱う食材を知ることが大事」との意向だろう。その体験が食材選びの目を養ったのは間違いない。<br>　海里君が焼津市に行っていた間に、私は１泊２日でこの老舗酒蔵に激励に訪れた。以前、中村さん親子と、Ｎに置いてある山口の酒蔵を訪ねた経験があり、醸造の話を聞いたり、試飲させてもらったりと味をしめていたからだ。<br>　海里君は焼津の酒蔵にすっかり馴染（なじん）だ様子だった。晩ご飯を一緒にした際、酒蔵の杜氏（とうじ）さんたちも付き合ってくれた。<br>　料理も芸も基本が大事なのは言うまでもない。そして、人間力が問われる。先輩からあれこれと声をかけてもらえないようでは、その道で上達は見込めない。厨房に入った海里君を見ると、歩む道は違っても自らの修業時代を思い出す。<br>【図・写真】心が和らぐ「Ｎ」の店内<br>（大阪市中央区）"
},
{
"Category":"文化",
"Headline":
"歌舞伎俳優中村壱太郎（２）アヒルと鴨のコインロッカー、台本を読み込む訓練に（読書日記）"
,
"FirstBody":
"　もっと本を読まなきゃな。そう思うようになったのは恥ずかしながら高校に入ってからだった。それまで読んでいたのは漫画ばかり。字を読んでこなかったことが不安に思われ、あてもなく書店に行ってみた。そこで不思議なタイトルにつられて衝動買いしたのが、伊坂幸太郎さんの『アヒルと鴨（かも）のコインロッカー』（創元推理文庫）だ。"
,
"Body":
"　過去と現在が入り組んだ文章の展開に引き込まれた。そして多用される比喩表現の巧みさと、言葉選びの美しさ。この本からレトリックを学ぼうとした訳ではないが、１回読んで飽き足りず、３回目ぐらいには赤ペン片手に読んでいた。ほかの本でも何度も読み返すものには、ついつい気になる箇所に赤線を引くのが癖になっている。<br>　これは歌舞伎の台本の読み方に影響を与えた。分からない言葉を調べるのはもちろんだが、ただセリフを暗記するのではなく、前のページを何度もめくって人間関係や事実関係を納得いくまで整理しながら読み進める。サスペンスや時代小説の読書が、台本を身につける良い訓練になった。<br>　いまでも地方公演で飛行機や新幹線に乗る前には書店に寄って、その店おすすめの文庫本を適当に買っている。だから自宅の本棚を眺めると、まったく脈絡のない本がたくさん並んでいる。できれば旅のついでではなく、大きな本屋でじっくり時間を過ごして、本を選ぶ楽しさを味わう時間も大切にしたい。"
},
{
"Category":"文化",
"Headline":
"文芸評論家北上次郎――１４の夜、中３の夏の出来事を回想（目利きが選ぶ３冊）"
,
"FirstBody":
"１４の夜　足立紳著"
,
"Body":
"（幻冬舎・１３００円）<br>料理人の光　ヤッさんＩＶ<br>原宏一著<br>　ホームレスでありながら銀座の料理人に慕われているヤッさんシリーズの第４作。今回は何をやっても中途半端なショータが弟子入りしてくる。大丈夫かこの青年。（双葉社・１５００円）★★★<br>墨田区吾嬬町発ブラックホール行き<br>上野歩著<br>　ヘラ絞り職人をめざすヒロインの苦闘の日々を描く「お仕事小説」。９歳のときに突然失踪した父親（天才的なヘラ絞り職人）に会いたいとの動機が物語の縦糸になっている。（小学館・１５００円）★★★<br>★★★★★傑作　★★★★読むべし　★★★読み応えあり　★★価格の価値あり　★話題作だが…お断り　書籍価格は税抜き表記"
},
{
"Category":"文化",
"Headline":
"風俗史家井上章一―平安京はいらなかった、立派すぎた都の理念と実情（目利きが選ぶ３冊）"
,
"FirstBody":
"平安京はいらなかった　桃崎有一郎著"
,
"Body":
"　当初は、王朝の威光を見せつけたいと思っていた。渤海国をはじめとする外国からの使節に、見栄（みえ）をはってもいる。身分秩序を、都市の形に投影させようともしていた。<br>　この本は、そうした理念が都ぐらしの実情にそぐわず、くずれていく経緯をえがいている。京都が平安京の殻をすて、身の丈にあった中世都市になる。その推移がよくわかる。★★★★<br>（吉川弘文館・１８００円）<br>応仁の乱<br>呉座勇一著<br>　ちっぽけな争い事のつみかさねが、とんでもない内乱へと成長し、列島をゆるがすまでになる。その累積過程を、演繹（えんえき）的な説明はさけて、ていねいにときほぐす。（中公新書・９００円）★★★★<br>織田信長の城<br>加藤理文著<br>　信長の築城は、軍事面のみならず、建築としての見てくれにもこだわった。戦国の覇王が城に託した象徴性の増幅過程を、小牧山、岐阜、そして安土に読みとく。（講談社現代新書・８４０円）★★★"
},
{
"Category":"文化",
"Headline":
"サイエンス作家竹内薫―証明と論理に強くなる、記号から論理学の奥義へ（目利きが選ぶ３冊）"
,
"FirstBody":
"証明と論理に強くなる　小島寛之著　"
,
"Body":
"　実は、大学入試や公務員試験の論理学の問題を作成する人たちは「記号論理学」という奥義をきわめている。<br>　本書は、半分（６章）まで読むだけで、６つの論理記号（∧　∨　→　￢　∀　∃）の使い方に習熟し、記号論理学の秘密に迫ることができる。<br>　記号論理学は論理学克服のための近道だ。一念発起、本書で奥義をきわめてみてはいかがだろう？　人生が劇的に変わるかもしれませんぞ。<br>★★★★★<br>（技術評論社・１７８０円）<br>欧米人とはこんなに違った　日本人の「体質」<br>奥田昌子著<br>　これまでの生活習慣病やがんの予防法は、欧米人のデータが元になっていて日本人には合わないという。遺伝子レベルから日本人の健康を検証した良書。（講談社ブルーバックス・９００円）★★★★<br>腸科学<br>ジャスティン・ソネンバーグ、エリカ・ソネンバーグ著<br>　人間の腸内にある１００兆個の細菌は、食べ物を分解するだけでなく、アレルギーや肥満や自閉症を抑える効果がある？実践アドバイス付き！　鍛原多惠子訳。（早川書房・１９００円）★★★"
}]